<s>	0
<pad>	0
</s>	0
<unk>	0
,	-3.06605
.	-3.20634
s	-3.9734
'	-4.07173
▁the	-4.11741
▁a	-4.18395
▁di	-4.37495
▁in	-4.41245
▁to	-4.53332
▁che	-4.65102
▁of	-4.66003
▁and	-4.71051
▁e	-4.72575
▁that	-4.90437
▁I	-4.91873
▁un	-5.06171
re	-5.11214
▁la	-5.14874
▁è	-5.25702
▁is	-5.26797
▁il	-5.27546
▁you	-5.29851
▁it	-5.3226
▁we	-5.37723
▁per	-5.4173
i	-5.47559
t	-5.50193
e	-5.61227
▁non	-5.6539
▁una	-5.6755
▁And	-5.68237
▁"	-5.69626
▁this	-5.70721
?	-5.72119
o	-5.7428
▁E	-5.83647
▁le	-5.85915
▁—	-5.8638
▁i	-5.86559
a	-5.86896
:	-5.94626
▁l	-5.95891
▁was	-5.96851
▁for	-5.97986
▁con	-5.99166
d	-5.99929
▁	-6.01823
▁sono	-6.05028
▁si	-6.05229
to	-6.05793
▁come	-6.08224
-	-6.08695
▁have	-6.10548
▁are	-6.10575
▁on	-6.13284
ing	-6.14004
▁they	-6.15079
▁can	-6.17788
ed	-6.18546
▁all	-6.19227
te	-6.19336
▁with	-6.20006
▁del	-6.20556
▁più	-6.22195
no	-6.23155
▁da	-6.23783
▁be	-6.26111
▁So	-6.27468
m	-6.28528
▁what	-6.34128
ve	-6.35055
▁about	-6.3582
ta	-6.3637
▁questo	-6.37767
▁so	-6.38448
▁me	-6.40133
▁ma	-6.42012
n	-6.42122
▁not	-6.42881
▁do	-6.43866
▁se	-6.44193
▁at	-6.44399
▁della	-6.45224
l	-6.49633
ti	-6.52409
le	-6.53023
▁ha	-6.54959
▁o	-6.56583
▁as	-6.58295
▁ci	-6.59234
▁my	-6.59256
▁people	-6.6073
)	-6.60909
▁like	-6.61634
r	-6.6198
▁one	-6.63849
▁nel	-6.64063
▁(	-6.64231
▁Ma	-6.66642
▁from	-6.67392
▁an	-6.67776
▁It	-6.67865
▁there	-6.6797
▁al	-6.69841
▁or	-6.70989
▁but	-6.71416
▁our	-6.72555
▁mi	-6.73258
ly	-6.77577
▁c	-6.79823
y	-6.80674
▁just	-6.81001
▁lo	-6.81295
▁We	-6.83613
c	-6.85187
va	-6.85269
▁But	-6.85445
▁out	-6.85667
ndo	-6.85876
▁ho	-6.87518
▁cosa	-6.8805
▁dei	-6.88389
li	-6.88432
▁if	-6.89291
ro	-6.89718
▁these	-6.89954
▁The	-6.92113
ri	-6.92127
▁gli	-6.93267
▁up	-6.93879
▁very	-6.94271
▁by	-6.94523
▁su	-6.95709
▁molto	-6.95806
▁delle	-6.96286
▁know	-6.97052
▁them	-6.97789
▁when	-6.97912
▁he	-6.98019
la	-6.9828
▁more	-6.98789
▁loro	-6.99462
▁had	-7.00197
▁going	-7.00603
▁questa	-7.01075
▁cui	-7.01635
▁because	-7.01684
p	-7.02493
▁perché	-7.02561
▁La	-7.04133
▁In	-7.04565
▁abbiamo	-7.04576
▁us	-7.05994
▁their	-7.06006
▁essere	-7.06022
▁who	-7.06167
▁think	-7.06374
▁see	-7.06376
▁persone	-7.07074
ci	-7.0711
▁alla	-7.09374
▁your	-7.0977
▁anni	-7.10625
er	-7.10972
▁were	-7.11181
▁fare	-7.11216
▁A	-7.11805
▁how	-7.12378
ll	-7.12873
▁would	-7.1289
▁anche	-7.13079
▁Non	-7.13272
."	-7.13278
▁quando	-7.1403
▁era	-7.1411
▁get	-7.14649
al	-7.14977
▁really	-7.15487
▁which	-7.15577
ne	-7.15715
▁s	-7.16596
lo	-7.20449
▁time	-7.20572
▁solo	-7.20774
▁hanno	-7.21314
▁dell	-7.22301
▁così	-7.23897
▁world	-7.25593
zione	-7.25891
▁ad	-7.26238
▁no	-7.26246
▁don	-7.2799
ni	-7.28238
è	-7.3005
▁has	-7.3104
▁tutti	-7.31184
"	-7.31225
▁fa	-7.31628
▁mondo	-7.31828
▁some	-7.3218
▁here	-7.32293
▁go	-7.32483
di	-7.32635
ra	-7.32723
▁This	-7.32865
▁way	-7.33613
nte	-7.338
▁then	-7.34095
▁tutto	-7.35167
▁modo	-7.35329
vo	-7.35999
▁vi	-7.36038
▁into	-7.36882
na	-7.37058
▁will	-7.37316
▁quello	-7.37486
▁You	-7.37812
▁where	-7.38226
▁actually	-7.38547
co	-7.3867
▁tra	-7.39268
▁years	-7.39279
▁Il	-7.39743
▁fatto	-7.39939
▁other	-7.40184
▁things	-7.42085
▁want	-7.42343
▁now	-7.43161
▁could	-7.43268
▁cose	-7.43784
▁'	-7.43965
es	-7.45004
▁make	-7.45433
u	-7.45509
mo	-7.45663
▁nella	-7.45726
▁Now	-7.45847
▁been	-7.47123
vi	-7.47449
▁They	-7.49659
ma	-7.49881
ca	-7.51198
▁re	-7.52096
▁Se	-7.53021
▁questi	-7.53168
ce	-7.53342
▁prima	-7.53414
▁parte	-7.53458
▁noi	-7.54221
in	-7.55008
▁mio	-7.55593
▁vita	-7.55735
;	-7.56038
▁queste	-7.56105
▁po	-7.56236
si	-7.56758
se	-7.57228
▁È	-7.57976
▁ri	-7.58377
▁than	-7.58796
▁said	-7.58984
▁sia	-7.59782
▁uno	-7.59871
▁over	-7.59993
▁something	-7.60103
▁right	-7.60198
▁Quindi	-7.60258
▁those	-7.603
▁ne	-7.60323
▁due	-7.60421
▁sul	-7.60629
▁mia	-7.60979
mi	-7.6182
▁two	-7.63136
▁qui	-7.63231
▁first	-7.63635
▁sta	-7.63899
▁de	-7.64075
▁stato	-7.64851
▁much	-7.6566
▁ed	-7.6583
▁C	-7.67256
▁work	-7.67324
▁also	-7.67464
g	-7.67912
▁back	-7.68933
▁thing	-7.69351
w	-7.69804
▁even	-7.6991
de	-7.70228
▁most	-7.70676
▁d	-7.70682
▁Questo	-7.70943
▁dal	-7.71481
▁look	-7.7165
▁L	-7.71883
▁può	-7.72866
▁nell	-7.73394
mente	-7.73579
▁got	-7.73624
ga	-7.73733
▁little	-7.73757
▁need	-7.74317
▁say	-7.74421
▁dove	-7.74484
▁ogni	-7.74545
▁she	-7.74575
▁ciò	-7.75191
me	-7.75794
▁life	-7.75981
rsi	-7.76062
▁his	-7.77376
▁only	-7.77455
Laughter	-7.77636
▁That	-7.78479
or	-7.79179
▁qualcosa	-7.7981
st	-7.80474
▁tempo	-7.81489
▁many	-7.8224
▁take	-7.82949
▁poi	-7.83754
zioni	-7.84203
▁lot	-7.84308
Risate	-7.84404
▁siamo	-7.85016
vano	-7.85727
A	-7.85742
▁new	-7.8623
▁mai	-7.87689
▁kind	-7.8883
I	-7.89967
nti	-7.90318
▁different	-7.90518
b	-7.90632
▁around	-7.9082
▁good	-7.90964
▁Per	-7.91137
▁io	-7.91435
▁idea	-7.91778
en	-7.92052
▁her	-7.92242
▁Si	-7.92502
tion	-7.92532
▁ancora	-7.93322
▁What	-7.93451
▁Ho	-7.94341
?"	-7.94361
S	-7.9505
▁He	-7.95178
sse	-7.95571
▁Le	-7.9571
ar	-7.95778
th	-7.96262
▁S	-7.96376
▁vedere	-7.964
▁use	-7.96672
▁-	-7.96811
pi	-7.96937
▁quel	-7.96949
▁alle	-7.97063
sti	-7.97113
an	-7.97339
▁did	-7.98245
▁There	-7.98387
tto	-7.98558
iamo	-7.98754
▁down	-7.99281
▁every	-7.99299
▁quella	-7.99361
▁pro	-7.99617
are	-7.99931
▁grande	-7.99968
▁lavoro	-8.00346
▁Mi	-8.00385
ate	-8.00685
▁through	-8.0086
▁sull	-8.00933
tta	-8.01331
▁degl	-8.01619
▁nostro	-8.01859
▁same	-8.02249
▁gente	-8.02424
pe	-8.0359
▁possiamo	-8.03742
▁dire	-8.04067
ck	-8.04844
▁being	-8.04904
sa	-8.0505
▁voi	-8.05099
▁sempre	-8.05223
▁far	-8.0526
ng	-8.05309
ssi	-8.05427
▁li	-8.055
▁10	-8.05847
▁dopo	-8.05895
ion	-8.0618
ur	-8.06364
▁volta	-8.06447
▁davvero	-8.0697
▁nostra	-8.08351
che	-8.08474
▁ai	-8.08686
f	-8.09167
▁tre	-8.09592
▁day	-8.09742
C	-8.10417
▁dalla	-8.10571
...	-8.10614
ru	-8.11752
▁put	-8.11765
▁Ci	-8.12206
gli	-8.12417
▁altri	-8.12483
▁chi	-8.12486
▁ora	-8.12786
rci	-8.13251
▁quanto	-8.13287
▁doing	-8.13893
po	-8.14104
▁three	-8.14136
▁pre	-8.14237
do	-8.14388
▁ti	-8.14727
tti	-8.14797
mento	-8.15476
ge	-8.15978
▁If	-8.16189
un	-8.16609
▁Ora	-8.16736
▁percent	-8.16778
▁co	-8.16886
tori	-8.169
▁Sono	-8.17291
▁dall	-8.18069
go	-8.181
▁20	-8.18318
▁detto	-8.18654
▁suo	-8.18821
▁human	-8.18846
▁any	-8.18847
▁storia	-8.19001
▁sa	-8.19436
▁well	-8.20688
▁va	-8.20703
▁fu	-8.20832
▁called	-8.21177
us	-8.21577
▁nei	-8.21865
▁Questa	-8.21873
▁giorno	-8.21886
tte	-8.21934
ty	-8.2227
so	-8.2255
▁find	-8.22711
▁made	-8.22838
▁sua	-8.22999
▁own	-8.23155
rlo	-8.23174
▁problema	-8.23226
▁fact	-8.23571
!	-8.23621
▁tell	-8.2403
on	-8.24085
▁molti	-8.2438
▁change	-8.24506
▁avere	-8.24673
▁quindi	-8.25494
".	-8.25737
▁Abbiamo	-8.25742
▁tipo	-8.2611
E	-8.26138
era	-8.26367
▁Well	-8.26454
ho	-8.26472
,"	-8.2695
▁why	-8.27263
▁year	-8.27427
ted	-8.2773
▁didn	-8.27819
▁O	-8.28138
mp	-8.28227
▁tutte	-8.28512
▁senza	-8.28654
▁let	-8.28691
▁off	-8.28918
▁talk	-8.29199
▁possono	-8.29408
▁car	-8.29947
h	-8.30646
▁today	-8.3085
▁bene	-8.31045
tu	-8.31047
▁realtà	-8.31188
▁should	-8.31285
▁proprio	-8.31533
▁nostri	-8.31835
ers	-8.32003
▁Un	-8.32052
x	-8.32145
ato	-8.32356
▁oggi	-8.32593
▁B	-8.3268
▁thought	-8.32957
▁stesso	-8.33036
▁stata	-8.3309
ver	-8.33092
▁Di	-8.33099
▁part	-8.33179
▁after	-8.33349
▁computer	-8.33372
▁great	-8.33559
▁punto	-8.34496
▁Perché	-8.34802
rà	-8.34991
▁started	-8.34998
▁sistema	-8.35084
ò	-8.35192
lla	-8.35212
▁altro	-8.35425
▁qualche	-8.35607
ment	-8.35616
▁might	-8.35634
bi	-8.36294
▁esempio	-8.36828
fi	-8.36836
▁erano	-8.37029
ting	-8.37174
▁better	-8.37389
ter	-8.382
▁before	-8.38501
▁never	-8.38718
▁last	-8.38915
▁Quando	-8.38939
▁meno	-8.39395
v	-8.39526
il	-8.39918
▁big	-8.39974
▁fine	-8.40052
▁give	-8.40328
▁problem	-8.40376
tra	-8.40407
▁important	-8.40556
nt	-8.40622
▁♫	-8.40638
▁bisogno	-8.40739
▁Ha	-8.40767
▁P	-8.40904
▁bit	-8.41257
gi	-8.41422
▁design	-8.4149
▁ra	-8.42242
um	-8.42285
zza	-8.4276
▁ca	-8.42952
▁system	-8.4313
▁start	-8.43239
▁still	-8.43863
▁together	-8.44107
▁went	-8.44111
▁long	-8.44136
pa	-8.44238
he	-8.44333
sta	-8.44406
▁place	-8.44472
ry	-8.44508
▁importante	-8.4454
rmi	-8.44634
▁end	-8.44645
▁state	-8.44677
▁show	-8.44862
▁came	-8.44973
▁Ed	-8.4507
▁data	-8.45095
da	-8.45493
est	-8.45684
▁able	-8.4595
▁Come	-8.46281
▁te	-8.46355
▁another	-8.46764
▁brain	-8.46803
bo	-8.46902
▁altre	-8.46921
▁few	-8.47331
▁fuori	-8.47418
▁Così	-8.47448
▁course	-8.47483
du	-8.47654
▁bambini	-8.47664
P	-8.47733
▁circa	-8.481
▁momento	-8.48212
▁ago	-8.48276
ha	-8.48415
per	-8.48519
▁New	-8.48937
▁water	-8.48963
ali	-8.48967
▁Lo	-8.49661
▁him	-8.49814
ation	-8.49823
▁nuovo	-8.50157
▁pi	-8.50566
▁negli	-8.50825
▁next	-8.50828
▁casa	-8.51017
▁story	-8.51081
D	-8.51101
▁volte	-8.51186
▁U	-8.51189
ria	-8.5135
ba	-8.51982
▁help	-8.5233
altra	-8.5238
▁real	-8.52414
▁When	-8.52574
▁found	-8.52625
▁question	-8.5316
▁mean	-8.53395
▁Vi	-8.53616
▁man	-8.53685
ness	-8.53743
▁each	-8.5404
amo	-8.54243
ul	-8.54262
▁Ecco	-8.54502
k	-8.54933
able	-8.5529
▁does	-8.55571
▁Mo	-8.55631
▁comp	-8.55907
bile	-8.55975
ff	-8.5598
▁again	-8.56077
▁call	-8.56103
▁point	-8.56561
▁forma	-8.56625
▁dati	-8.56682
▁used	-8.56829
▁aveva	-8.57166
ity	-8.57227
rono	-8.57434
▁women	-8.57552
▁mentre	-8.57797
▁love	-8.57837
▁capire	-8.57948
▁donne	-8.57981
▁am	-8.58068
▁ve	-8.58318
▁between	-8.58355
▁fosse	-8.58718
▁ero	-8.58863
▁live	-8.59152
ica	-8.59294
▁g	-8.5946
idea	-8.59494
▁app	-8.59513
▁home	-8.59531
▁technology	-8.59824
▁città	-8.6035
M	-8.60503
▁miei	-8.60568
▁nostre	-8.60597
▁example	-8.60749
one	-8.61043
be	-8.61065
▁visto	-8.61191
man	-8.61437
ic	-8.61459
tore	-8.6153
sh	-8.61732
ie	-8.61761
▁cervello	-8.61882
▁tratta	-8.61929
▁credo	-8.6203
nd	-8.62035
▁tu	-8.62254
▁andare	-8.6276
ati	-8.6289
▁30	-8.62898
ste	-8.62971
▁understand	-8.63011
ch	-8.63186
B	-8.63272
▁video	-8.63354
▁creare	-8.6346
nta	-8.63542
2	-8.6371
ità	-8.64203
mmo	-8.64428
▁19	-8.64502
▁tecnologia	-8.64898
▁create	-8.6492
at	-8.6542
▁grandi	-8.65513
▁sp	-8.65607
▁For	-8.65774
▁stiamo	-8.65842
▁potete	-8.65843
▁via	-8.65918
▁wanted	-8.66422
ano	-8.66723
▁insieme	-8.66811
▁sotto	-8.66885
▁milioni	-8.66977
▁forse	-8.67025
▁stati	-8.67029
▁media	-8.67052
▁looking	-8.67192
ke	-8.67284
▁doesn	-8.67375
▁person	-8.67455
▁qualcuno	-8.67462
▁quelle	-8.67478
ns	-8.6751
▁No	-8.67639
▁viene	-8.67763
▁feel	-8.67827
rò	-8.67859
T	-8.68153
R	-8.68157
▁alcuni	-8.6829
▁D	-8.68298
▁light	-8.68431
▁stanno	-8.68617
▁sarebbe	-8.68618
▁’	-8.6866
altro	-8.68691
▁primo	-8.68839
▁T	-8.68899
▁voglio	-8.69136
▁ta	-8.69163
sso	-8.69224
▁social	-8.69428
▁believe	-8.69445
▁done	-8.696
fe	-8.70236
▁school	-8.70283
lle	-8.70324
▁may	-8.70335
▁always	-8.70465
▁pensare	-8.70626
cce	-8.70638
▁sort	-8.70677
▁too	-8.7068
▁senso	-8.71025
▁molte	-8.71103
▁space	-8.71124
ct	-8.71642
▁high	-8.71667
sce	-8.71845
▁significa	-8.72008
▁parlare	-8.72015
▁ever	-8.72151
chi	-8.72241
▁children	-8.72254
nce	-8.72742
▁50	-8.7278
▁porta	-8.72871
▁working	-8.73196
▁million	-8.73373
▁power	-8.73527
▁Because	-8.73612
▁country	-8.73657
▁whole	-8.73727
rvi	-8.7375
▁ce	-8.73805
▁100	-8.73824
ale	-8.73881
▁pa	-8.73936
▁domanda	-8.7417
▁dobbiamo	-8.74265
▁persona	-8.74422
▁stessa	-8.74596
O	-8.74601
▁away	-8.74653
▁trying	-8.74944
▁dice	-8.7515
▁già	-8.75215
▁Una	-8.75223
▁test	-8.75702
▁G	-8.75772
▁fino	-8.75891
▁four	-8.76062
▁col	-8.76209
%	-8.76591
▁anno	-8.76663
rs	-8.77014
▁farlo	-8.77164
▁Da	-8.77462
fa	-8.77671
▁lì	-8.77791
▁lui	-8.77963
▁face	-8.78286
▁problemi	-8.78346
con	-8.7838
▁Grazie	-8.78471
▁Africa	-8.78621
▁veramente	-8.78875
tà	-8.79111
rla	-8.79274
▁De	-8.79473
▁try	-8.79585
azione	-8.79828
▁money	-8.80105
▁bo	-8.80309
▁fanno	-8.80346
▁inter	-8.80926
▁case	-8.80946
▁Thank	-8.81015
1	-8.81079
▁sei	-8.81087
▁avete	-8.8111
▁using	-8.81285
ent	-8.81309
▁specie	-8.81367
▁ba	-8.81408
▁Nel	-8.81533
▁thinking	-8.81585
▁Al	-8.82013
tura	-8.82194
▁maybe	-8.82198
▁potrebbe	-8.82436
▁small	-8.82453
▁information	-8.82638
▁future	-8.82711
▁All	-8.82769
▁moment	-8.82809
8	-8.82822
▁old	-8.82846
▁avuto	-8.82947
▁hard	-8.83037
▁15	-8.8324
▁successo	-8.83444
el	-8.83536
▁How	-8.83674
ranno	-8.83707
▁means	-8.83773
▁meglio	-8.83984
▁kids	-8.84031
▁second	-8.84173
▁allora	-8.84273
▁caso	-8.84291
▁its	-8.84327
▁took	-8.8469
▁Era	-8.84747
▁verso	-8.84778
▁number	-8.84784
less	-8.84848
▁five	-8.84937
rli	-8.85066
▁aver	-8.85182
▁everything	-8.85188
▁TED	-8.85293
▁become	-8.85573
▁numero	-8.8561
anno	-8.85677
▁One	-8.85727
▁sense	-8.85829
5	-8.8602
▁p	-8.86256
tor	-8.86323
io	-8.86451
▁My	-8.86765
▁best	-8.86853
tive	-8.86881
▁abbastanza	-8.87372
Applause	-8.87479
▁She	-8.87555
cca	-8.87706
▁facendo	-8.88064
▁3	-8.88264
▁enough	-8.88455
▁attraverso	-8.88509
▁film	-8.88547
▁auto	-8.88577
▁dollari	-8.88614
▁foto	-8.88735
▁global	-8.88741
ata	-8.88782
▁Con	-8.88894
▁Ri	-8.8894
▁funziona	-8.88978
▁left	-8.89097
▁penso	-8.89238
hi	-8.89266
▁com	-8.8936
▁quale	-8.89649
menti	-8.89745
nza	-8.90168
▁less	-8.90733
▁ricerca	-8.9074
▁ask	-8.9083
▁fi	-8.90866
▁men	-8.90919
▁hand	-8.91086
▁trovare	-8.91251
▁quasi	-8.91352
llo	-8.91387
am	-8.91393
▁dai	-8.91619
▁getting	-8.91637
▁possibile	-8.91664
up	-8.91768
▁futuro	-8.91781
ster	-8.91808
▁posto	-8.91839
▁trova	-8.91938
ble	-8.92046
as	-8.92232
ous	-8.92297
▁siano	-8.92392
▁play	-8.92436
▁corpo	-8.92563
▁grado	-8.92596
▁vero	-8.92658
▁mo	-8.92679
▁tanto	-8.92696
bili	-8.92861
tic	-8.92936
▁bring	-8.92973
▁comunità	-8.93085
▁head	-8.93097
▁Internet	-8.93259
▁food	-8.9348
son	-8.9374
▁J	-8.93788
▁fe	-8.93795
acqua	-8.93934
▁sto	-8.93987
▁tutta	-8.94119
▁care	-8.94344
▁making	-8.94424
▁imp	-8.94427
▁avevo	-8.94471
▁secondo	-8.94637
▁quali	-8.94795
Applausi	-8.94863
ia	-8.94871
▁causa	-8.94985
▁Ba	-8.94996
▁sarà	-8.9503
▁K	-8.95074
▁disse	-8.95098
▁gra	-8.95417
▁lives	-8.95466
▁società	-8.95504
▁without	-8.9552
▁open	-8.95682
▁These	-8.95705
tri	-8.95751
▁Ne	-8.95769
▁poter	-8.95834
▁Pa	-8.95887
▁dura	-8.95951
▁America	-8.96053
z	-8.96079
▁super	-8.9615
▁interesting	-8.96162
▁York	-8.96288
4	-8.96333
zia	-8.96583
▁process	-8.96591
▁under	-8.96597
▁usare	-8.96614
▁diversi	-8.96712
nda	-8.96911
▁difficile	-8.96916
▁spazio	-8.97017
▁parti	-8.97102
▁base	-8.9721
▁side	-8.97247
▁talking	-8.974
▁Do	-8.97555
▁4	-8.97568
▁quite	-8.9776
▁alcune	-8.97897
▁maggior	-8.97967
▁body	-8.98061
min	-8.98119
▁energy	-8.98168
▁probably	-8.98228
▁happened	-8.98241
7	-8.98247
▁room	-8.98267
▁Ro	-8.98269
▁chiama	-8.98324
▁ragazzi	-8.98409
▁set	-8.98623
▁pe	-8.98827
▁told	-8.99049
▁F	-8.99061
▁progetto	-8.99133
▁build	-8.99221
▁certo	-8.99257
L	-8.99458
ling	-8.99757
G	-9.00185
▁As	-9.00465
▁vedete	-9.00532
6	-9.00624
▁form	-9.00643
▁business	-9.00655
▁move	-9.00689
▁countries	-9.00723
▁invece	-9.0073
rd	-9.00948
▁reason	-9.01261
▁Me	-9.01297
▁experience	-9.01326
ute	-9.01406
▁science	-9.01588
▁facciamo	-9.0181
▁Re	-9.0185
▁building	-9.01925
▁times	-9.01926
▁robot	-9.02054
▁family	-9.02085
▁gruppo	-9.02209
▁niente	-9.02585
▁across	-9.02711
▁pretty	-9.02837
N	-9.02968
▁quattro	-9.03214
▁Fa	-9.03312
nde	-9.03462
▁luce	-9.03595
▁anything	-9.03657
▁simple	-9.03659
▁bad	-9.03708
▁Poi	-9.03854
▁billion	-9.03915
▁such	-9.03925
▁To	-9.03942
oni	-9.03981
▁succede	-9.04037
▁coming	-9.04166
it	-9.04185
▁diverse	-9.04496
▁vostro	-9.04518
▁spesso	-9.04869
▁stuff	-9.04877
▁happen	-9.04942
▁semplice	-9.04953
▁young	-9.0504
▁half	-9.05086
▁control	-9.05219
▁Che	-9.05311
▁dollars	-9.05521
▁M	-9.05526
▁migliore	-9.05552
▁mano	-9.05567
▁mu	-9.0559
tica	-9.05613
▁prendere	-9.05886
ture	-9.05909
▁health	-9.05918
age	-9.0604
▁agli	-9.0609
▁umani	-9.06369
▁paese	-9.06426
▁contro	-9.06498
op	-9.06639
cco	-9.06642
▁learn	-9.06786
▁uomini	-9.06878
fo	-9.07174
▁Li	-9.07348
▁saw	-9.07386
gra	-9.07572
▁war	-9.07578
▁Let	-9.0765
]	-9.07732
▁40	-9.07788
ad	-9.07884
red	-9.07902
▁cost	-9.07955
▁asked	-9.08046
▁having	-9.081
tico	-9.08139
▁scuola	-9.08197
▁ecco	-9.08277
▁bi	-9.08323
▁later	-9.08373
▁lungo	-9.08441
▁18	-9.08542
▁strada	-9.08544
▁living	-9.08552
mer	-9.08576
▁age	-9.08665
▁else	-9.09002
0	-9.09131
▁[	-9.09132
▁cambiare	-9.09167
▁posso	-9.09212
ber	-9.09326
▁single	-9.09467
▁project	-9.09473
▁sembra	-9.0955
▁Po	-9.09589
ero	-9.09631
▁Co	-9.09689
▁CA	-9.09693
▁planet	-9.09848
▁é	-9.09874
▁while	-9.09962
▁Sa	-9.0998
▁quelli	-9.10006
",	-9.10067
▁sco	-9.10521
▁fra	-9.10588
▁team	-9.10611
3	-9.10829
▁past	-9.11011
nto	-9.11136
stra	-9.11316
00	-9.11547
▁Su	-9.11582
▁vostra	-9.11593
▁answer	-9.1176
ando	-9.11771
▁Here	-9.11849
▁remember	-9.11981
▁parole	-9.1212
▁mind	-9.12162
▁bar	-9.12177
▁5	-9.12184
▁ex	-9.12254
▁often	-9.12267
▁Gli	-9.12335
▁livello	-9.1235
▁Stati	-9.12421
▁lei	-9.1255
▁seen	-9.1271
▁sulle	-9.1272
▁Earth	-9.12951
▁rende	-9.13128
ine	-9.13156
▁public	-9.13159
▁sui	-9.13548
▁hope	-9.13729
▁vede	-9.13761
▁adesso	-9.13861
▁city	-9.13913
▁stessi	-9.13938
▁iniziato	-9.1394
▁piccolo	-9.1407
col	-9.14095
▁mezzo	-9.14095
▁almost	-9.1416
ssa	-9.14377
rle	-9.1439
▁keep	-9.14451
▁Be	-9.14456
▁1	-9.1468
sca	-9.14789
ally	-9.15136
qui	-9.15267
▁DNA	-9.15273
▁nuova	-9.15273
amente	-9.15305
▁informazioni	-9.15344
▁community	-9.15346
▁fr	-9.15367
▁vengono	-9.15428
vamo	-9.15443
▁both	-9.15482
▁paesi	-9.15494
▁deve	-9.15564
▁troppo	-9.15704
der	-9.15714
▁read	-9.15715
▁Ra	-9.15788
▁piace	-9.15933
▁fo	-9.15998
▁OK	-9.16252
▁picture	-9.16272
cri	-9.16384
▁effetti	-9.16419
9	-9.16575
▁inside	-9.16633
▁interessante	-9.16739
gna	-9.16992
ico	-9.17071
▁India	-9.17134
▁makes	-9.17278
▁giorni	-9.17287
▁days	-9.17298
line	-9.17303
▁sapete	-9.17359
▁happens	-9.17381
bu	-9.17388
▁goes	-9.17415
▁famiglia	-9.17432
ssimo	-9.17444
▁scoperto	-9.17505
▁imagine	-9.17578
▁Io	-9.17607
zio	-9.1773
wa	-9.17836
ol	-9.17857
▁Uniti	-9.17959
▁quei	-9.18017
▁already	-9.18235
▁ways	-9.18242
▁sappiamo	-9.18391
▁matter	-9.18534
▁Quello	-9.18784
enti	-9.18793
▁siete	-9.18915
▁testa	-9.19002
▁bu	-9.19015
▁wrong	-9.19268
▁avevano	-9.19348
▁someone	-9.19608
▁yet	-9.1964
▁Voglio	-9.19656
,000	-9.19737
▁sub	-9.19826
▁cinque	-9.19937
ari	-9.20034
bb	-9.2009
▁inizia	-9.20131
rti	-9.20191
▁oltre	-9.20236
ze	-9.20568
▁Ca	-9.20596
▁suoi	-9.20656
dy	-9.20671
▁12	-9.20713
ut	-9.20834
gno	-9.20841
▁run	-9.20968
▁saying	-9.21013
▁name	-9.21076
▁risposta	-9.21213
▁b	-9.21257
▁dato	-9.21389
▁myself	-9.2144
▁says	-9.2155
▁nothing	-9.21669
K	-9.21764
▁miliardi	-9.21972
▁amazing	-9.22124
▁idee	-9.22129
ther	-9.22246
▁six	-9.22397
▁problems	-9.22398
▁possible	-9.22429
▁looked	-9.22443
▁gran	-9.22512
▁job	-9.2262
▁order	-9.22649
▁macchina	-9.22659
▁fall	-9.22688
▁whether	-9.22736
uti	-9.22872
▁nessuno	-9.22981
▁cancer	-9.23263
▁pensato	-9.23267
▁programma	-9.23421
▁once	-9.2346
▁turn	-9.23502
▁capacità	-9.2351
▁pubblico	-9.23583
▁occhi	-9.23858
▁potere	-9.23919
ì	-9.23939
▁semplicemente	-9.23946
ggi	-9.23965
▁male	-9.24008
▁sure	-9.24031
▁figli	-9.24069
ir	-9.24204
▁2	-9.24259
▁piuttosto	-9.2436
▁pianeta	-9.2436
▁model	-9.24411
glia	-9.24643
▁research	-9.24646
uta	-9.24661
▁cibo	-9.24661
▁Why	-9.24825
F	-9.24958
▁months	-9.24986
▁costruire	-9.2502
ai	-9.25116
ssero	-9.2525
▁lavorare	-9.25335
▁Cosa	-9.25362
▁mesi	-9.25367
tiva	-9.25493
ora	-9.25707
▁cento	-9.25717
▁R	-9.25749
▁Na	-9.25773
que	-9.25791
▁sapere	-9.25853
ring	-9.2602
▁history	-9.26027
▁self	-9.26057
nze	-9.26082
▁Or	-9.26096
▁mette	-9.26156
▁book	-9.2622
▁arriva	-9.2625
ron	-9.26373
▁possa	-9.26592
tivo	-9.2667
▁economic	-9.27034
we	-9.2706
▁chiede	-9.27123
▁couple	-9.27127
ene	-9.27143
ized	-9.27347
.000	-9.27358
king	-9.27411
▁group	-9.27588
▁language	-9.27609
▁comincia	-9.27709
▁culture	-9.2777
▁senti	-9.27967
▁appena	-9.28014
▁avanti	-9.28019
land	-9.28043
▁Bo	-9.28161
▁true	-9.28175
▁cambiamento	-9.28196
▁within	-9.28291
▁words	-9.2833
▁government	-9.28342
ndi	-9.28407
▁mente	-9.28421
▁beautiful	-9.28743
▁education	-9.28743
▁since	-9.28878
▁top	-9.28963
▁child	-9.29149
gen	-9.29428
▁night	-9.29464
ful	-9.29478
▁vediamo	-9.2949
▁bambino	-9.29808
▁storie	-9.29841
▁studio	-9.29851
▁cells	-9.29856
▁cura	-9.29859
ac	-9.29971
▁giusto	-9.29975
▁heart	-9.29999
▁United	-9.30093
rio	-9.30144
The	-9.30185
ner	-9.3021
▁probabilmente	-9.3022
▁creato	-9.30352
▁Beh	-9.30486
▁processo	-9.30487
▁bio	-9.30549
▁quest	-9.30578
cchi	-9.3079
▁art	-9.30794
▁stop	-9.30799
▁guy	-9.3086
▁heard	-9.3093
cia	-9.30949
▁mother	-9.31149
▁ultimi	-9.31217
▁esiste	-9.31569
▁soldi	-9.31652
▁donna	-9.31783
ure	-9.31953
▁line	-9.32034
▁large	-9.32306
▁cellule	-9.32394
▁Pro	-9.32584
▁wasn	-9.32654
▁music	-9.32775
com	-9.32967
▁modi	-9.332
▁dello	-9.33201
▁basically	-9.33247
▁learned	-9.33255
ian	-9.33276
▁musica	-9.33453
▁allo	-9.33472
▁dare	-9.33583
▁completamente	-9.33768
fer	-9.33786
▁share	-9.33796
rne	-9.33809
ina	-9.33852
▁gu	-9.33913
▁genere	-9.34065
▁natura	-9.34226
▁close	-9.34236
ito	-9.34244
▁mostra	-9.34416
▁serve	-9.34677
▁Te	-9.34778
▁figure	-9.34799
for	-9.3482
▁umano	-9.34961
▁terra	-9.3499
enza	-9.35021
ning	-9.35062
▁ragione	-9.35135
gg	-9.35145
rebbe	-9.35177
▁environment	-9.35233
▁comes	-9.35284
▁cell	-9.35506
▁Questi	-9.35534
▁knew	-9.3557
▁animali	-9.35588
▁support	-9.35601
endo	-9.35743
▁abbia	-9.35797
▁madre	-9.3586
▁until	-9.35942
▁American	-9.35951
ism	-9.35979
▁opera	-9.3603
▁ideas	-9.36037
▁front	-9.3605
▁Sta	-9.36164
▁built	-9.3627
▁parla	-9.36334
▁rest	-9.3645
▁ten	-9.36517
▁color	-9.36564
id	-9.36934
▁25	-9.36967
ary	-9.36975
▁guerra	-9.37064
▁amici	-9.37072
▁St	-9.37091
▁decided	-9.37191
▁libro	-9.37432
▁w	-9.37488
▁prova	-9.3754
▁dentro	-9.37543
▁piccola	-9.37596
▁stories	-9.37675
cio	-9.37679
▁permette	-9.37706
▁must	-9.37735
▁nome	-9.378
▁legge	-9.37819
▁ocean	-9.37844
▁house	-9.37873
▁forza	-9.37928
▁piccoli	-9.37953
▁became	-9.37953
▁diverso	-9.37954
tter	-9.38031
▁poco	-9.3815
▁sound	-9.38161
mme	-9.38227
▁looks	-9.38249
▁study	-9.38281
▁woman	-9.38311
▁studenti	-9.38323
▁Chi	-9.38346
▁scienza	-9.38403
▁grazie	-9.38404
▁passa	-9.38446
▁guarda	-9.38622
▁spend	-9.38737
▁primi	-9.38941
nk	-9.3906
▁energia	-9.39081
▁produce	-9.3912
▁vive	-9.39123
ance	-9.39144
▁view	-9.39162
eri	-9.39201
▁rispetto	-9.39302
▁continua	-9.39567
▁conto	-9.3961
▁friends	-9.39632
▁word	-9.39696
▁free	-9.397
▁though	-9.3971
▁immagini	-9.39846
U	-9.39878
▁completely	-9.39892
▁Siamo	-9.39896
▁vista	-9.40141
▁modello	-9.40209
▁qualsiasi	-9.40211
▁vogliamo	-9.40227
▁exactly	-9.40325
▁personal	-9.40337
▁vivere	-9.40366
H	-9.4039
su	-9.40486
▁avrebbe	-9.40585
▁cercando	-9.40589
ente	-9.40708
pro	-9.40714
▁diventa	-9.40872
▁governo	-9.40944
▁hear	-9.41007
▁leave	-9.41331
▁land	-9.41366
▁Google	-9.41406
▁possibilità	-9.41503
mbi	-9.41525
▁piece	-9.41571
▁company	-9.41591
▁60	-9.41621
▁sopra	-9.41622
fica	-9.41673
▁species	-9.41678
les	-9.41851
remo	-9.41926
▁States	-9.41932
ving	-9.41951
▁sh	-9.41965
▁cercare	-9.41976
qua	-9.42031
▁sì	-9.42153
ors	-9.42211
ding	-9.42225
▁passato	-9.42226
ton	-9.42318
▁ourselves	-9.42428
▁prende	-9.42546
▁taking	-9.42635
▁themselves	-9.42709
▁Terra	-9.42709
▁sviluppo	-9.42753
▁step	-9.42795
▁Qui	-9.42904
▁phone	-9.42944
▁everybody	-9.43085
▁online	-9.43089
▁sca	-9.43309
▁nature	-9.43379
▁places	-9.43498
old	-9.43536
▁society	-9.43556
▁sometimes	-9.43556
▁huge	-9.43745
▁somebody	-9.4384
▁dovuto	-9.43844
▁local	-9.43863
ui	-9.43891
▁nuove	-9.43935
▁scale	-9.43946
▁questions	-9.44025
ping	-9.4407
ant	-9.44098
▁happening	-9.44157
▁lascia	-9.44194
▁6	-9.44234
▁against	-9.44239
▁air	-9.4437
▁rappresenta	-9.44371
za	-9.44377
inizio	-9.44469
▁particolare	-9.44505
▁giro	-9.44588
▁act	-9.44649
▁quell	-9.44768
▁paio	-9.44919
▁works	-9.44966
▁Allora	-9.45002
▁na	-9.45011
bra	-9.45023
▁campo	-9.45115
▁fish	-9.4519
▁domande	-9.4556
▁stava	-9.4561
▁seconda	-9.45612
▁7	-9.45754
scono	-9.45877
tions	-9.45944
sia	-9.4603
▁gas	-9.46079
▁diventare	-9.46092
▁crea	-9.46126
rge	-9.46147
▁faccia	-9.46227
▁level	-9.46251
pre	-9.46534
▁cerca	-9.46677
▁students	-9.46764
▁Possiamo	-9.46821
▁gioco	-9.46919
▁trovato	-9.46999
▁chiamato	-9.47006
▁vuole	-9.47168
▁micro	-9.47193
▁At	-9.4728
▁entra	-9.47305
▁globale	-9.47472
▁walk	-9.47576
▁sentito	-9.47602
▁San	-9.47805
▁collega	-9.479
ione	-9.47984
▁mettere	-9.48046
▁N	-9.48161
▁luogo	-9.48197
▁disease	-9.48204
interno	-9.48249
▁pu	-9.48372
▁struttura	-9.48395
V	-9.48438
▁everyone	-9.48475
▁migliaia	-9.48498
▁preoccupa	-9.48519
▁hours	-9.48578
▁itself	-9.48593
oso	-9.48692
▁difficult	-9.48792
ran	-9.4888
ap	-9.48942
▁migliori	-9.48981
▁isn	-9.49002
▁instead	-9.49191
▁concentra	-9.49211
▁chiesto	-9.49292
▁rather	-9.49319
▁aiuta	-9.49381
▁arm	-9.49468
▁record	-9.49793
▁black	-9.49805
▁serie	-9.49808
▁minuti	-9.49893
the	-9.49977
▁universe	-9.49994
▁Credo	-9.49997
▁animals	-9.50194
▁indietro	-9.50297
▁learning	-9.50326
▁couldn	-9.50331
▁created	-9.50407
rie	-9.50444
▁usa	-9.50513
rr	-9.50519
▁worked	-9.50672
▁hai	-9.50682
▁centro	-9.50716
ction	-9.50978
▁population	-9.51211
▁parola	-9.51317
▁differenza	-9.51415
▁along	-9.51505
ist	-9.51625
▁motivo	-9.51636
▁fin	-9.51798
vrei	-9.51876
▁risk	-9.51892
ana	-9.51963
▁image	-9.52007
▁least	-9.52037
▁early	-9.52137
▁tipi	-9.52219
▁mie	-9.52292
▁entire	-9.52356
▁W	-9.52376
▁machine	-9.52637
▁accade	-9.52756
▁turns	-9.52757
▁Go	-9.52788
side	-9.5279
nne	-9.52817
gni	-9.52828
▁intorno	-9.52863
▁Queste	-9.52924
port	-9.52927
▁individual	-9.52929
W	-9.52936
▁Some	-9.52951
fu	-9.53043
ach	-9.53046
▁salute	-9.53271
▁ovviamente	-9.53275
gono	-9.53287
▁stra	-9.53295
▁minutes	-9.53461
▁paura	-9.53493
▁periodo	-9.53623
▁imparato	-9.53695
▁para	-9.53768
ici	-9.53801
▁grow	-9.53804
▁pay	-9.53819
▁9	-9.53834
aria	-9.53934
▁behavior	-9.54003
▁software	-9.54003
▁thousands	-9.54006
▁t	-9.54113
▁short	-9.54319
and	-9.54426
zi	-9.54443
▁alto	-9.54457
ries	-9.54602
▁ben	-9.54652
▁Bene	-9.54745
▁outside	-9.54851
arte	-9.54877
▁ore	-9.54895
▁Ciò	-9.54944
▁buy	-9.54997
▁secolo	-9.55157
cul	-9.55342
una	-9.55373
▁cancro	-9.55378
▁padre	-9.55379
▁area	-9.5542
▁game	-9.55506
auto	-9.55612
tiche	-9.55614
▁11	-9.55717
way	-9.55985
▁tuo	-9.56162
▁du	-9.56219
▁morte	-9.56233
▁buona	-9.56393
ug	-9.56471
▁won	-9.5668
▁breve	-9.56769
▁Ga	-9.56783
▁third	-9.56875
▁field	-9.56907
▁political	-9.56993
▁importanti	-9.5716
▁crescita	-9.57199
▁common	-9.57214
▁pensa	-9.57261
▁capito	-9.57307
▁nulla	-9.57437
▁friend	-9.5751
▁potuto	-9.57528
▁anti	-9.57545
▁changed	-9.57593
▁sociale	-9.57751
▁quanti	-9.5776
▁kinds	-9.57842
erano	-9.57978
▁particular	-9.58064
▁market	-9.58072
▁fortuna	-9.58185
▁corre	-9.58228
▁gave	-9.58298
▁full	-9.58393
ono	-9.58462
▁genitori	-9.58532
ggio	-9.58636
▁acqua	-9.5875
▁lavora	-9.58847
And	-9.589
▁modern	-9.58933
▁cominciato	-9.58935
hu	-9.5899
▁success	-9.59079
ies	-9.59093
▁ones	-9.59236
▁Then	-9.5924
▁cambia	-9.59263
stro	-9.59295
gio	-9.59301
▁scritto	-9.59302
▁devo	-9.59418
▁taken	-9.59422
▁amount	-9.59434
▁feeling	-9.59594
▁Perciò	-9.59611
▁sign	-9.59667
▁middle	-9.59722
ence	-9.59754
▁esattamente	-9.59833
▁qualunque	-9.59834
mon	-9.59892
▁paper	-9.59995
▁dicono	-9.60004
▁companies	-9.60167
▁settimana	-9.60167
▁nuovi	-9.60167
▁Ka	-9.60202
▁reale	-9.60237
▁guardare	-9.6025
▁dovrebbe	-9.60295
▁rec	-9.60389
▁mercato	-9.6039
▁death	-9.60391
▁felt	-9.60391
▁sistemi	-9.60393
ante	-9.60403
▁Dobbiamo	-9.60502
cent	-9.60508
▁preso	-9.6053
ize	-9.60561
▁special	-9.60634
▁linea	-9.60756
▁controllo	-9.60879
▁fun	-9.60941
ating	-9.60969
▁metà	-9.60997
▁pensate	-9.61053
▁200	-9.611
ated	-9.61141
etto	-9.61216
▁fear	-9.61249
▁systems	-9.61296
▁imparare	-9.61355
▁continue	-9.61401
▁Dunque	-9.61407
▁facile	-9.61516
▁aspetta	-9.61526
▁powerful	-9.61536
▁sentire	-9.61539
tamente	-9.61548
▁China	-9.61613
▁Qual	-9.61622
▁scala	-9.61777
▁resto	-9.61785
▁vicino	-9.61856
▁God	-9.62035
▁reality	-9.62148
uto	-9.62171
ps	-9.62192
▁difference	-9.62258
▁giovani	-9.62309
tivi	-9.62338
▁news	-9.62413
▁behind	-9.62423
▁Oggi	-9.6246
▁seven	-9.62462
▁politica	-9.62535
▁cultura	-9.62537
▁faccio	-9.62591
▁post	-9.62607
▁là	-9.62747
▁easy	-9.62768
▁others	-9.62968
uomo	-9.63039
ard	-9.63187
▁natural	-9.63251
▁prove	-9.63255
▁dovremmo	-9.63343
▁On	-9.63345
▁comune	-9.63455
tare	-9.63465
▁spa	-9.63491
ite	-9.63778
▁needed	-9.6402
▁document	-9.64033
ismo	-9.64049
▁vite	-9.64227
▁vorrei	-9.64265
▁Penso	-9.64283
▁pass	-9.64486
▁yourself	-9.64498
▁umana	-9.64498
▁hi	-9.64517
▁deal	-9.64526
tiamo	-9.64657
ny	-9.64701
ward	-9.64845
▁popolazione	-9.64848
▁rete	-9.64896
▁network	-9.64965
▁size	-9.65094
▁given	-9.65095
ose	-9.65184
▁guida	-9.65192
▁gets	-9.65343
▁Ad	-9.65413
▁center	-9.65438
▁solve	-9.65446
▁low	-9.6554
▁realized	-9.65552
▁century	-9.65585
▁virus	-9.65609
▁turned	-9.65631
▁uomo	-9.65682
▁8	-9.65742
▁spent	-9.65785
▁valore	-9.6579
▁pen	-9.65831
▁seeing	-9.6585
▁cities	-9.65869
▁eyes	-9.65883
ghe	-9.65884
▁puoi	-9.65907
dono	-9.65971
▁mani	-9.66021
▁16	-9.66044
▁Bu	-9.66048
▁began	-9.66145
▁batteri	-9.66164
▁Ok	-9.66219
▁present	-9.6622
▁red	-9.66273
▁aziende	-9.66379
▁nu	-9.66457
ntro	-9.66489
▁tua	-9.66626
▁guys	-9.66683
▁conta	-9.66868
▁genetic	-9.66889
year	-9.66974
▁saranno	-9.67039
nch	-9.67238
▁simply	-9.67334
ler	-9.67422
▁portare	-9.67432
udi	-9.67539
▁torna	-9.67544
▁beginning	-9.67582
led	-9.677
uri	-9.67725
forma	-9.67732
▁Dio	-9.67826
▁happy	-9.67974
by	-9.68013
tici	-9.68029
men	-9.68048
▁situazione	-9.68176
▁program	-9.682
Potete	-9.68243
▁soli	-9.68289
▁camera	-9.68402
▁measure	-9.68418
▁parents	-9.68461
▁14	-9.68468
▁metri	-9.68532
▁Chris	-9.68539
▁zero	-9.68546
▁cannot	-9.68567
nder	-9.68659
▁shape	-9.68664
▁key	-9.68837
▁longer	-9.689
▁cuore	-9.68904
▁leader	-9.68925
▁risultato	-9.68965
▁devono	-9.68999
▁Sp	-9.69085
ub	-9.69116
▁explain	-9.69147
▁riguarda	-9.69147
▁propria	-9.69203
▁finally	-9.69218
▁pratica	-9.69225
▁punti	-9.69265
osi	-9.69267
▁Fu	-9.69289
zzo	-9.69309
▁Not	-9.69348
▁week	-9.69398
▁standard	-9.69398
▁voice	-9.69429
▁dagli	-9.69463
▁sicuro	-9.69514
immagine	-9.69518
▁Va	-9.69538
▁certain	-9.69541
▁web	-9.69584
▁pubblica	-9.69646
▁rate	-9.69714
iti	-9.69766
▁Anche	-9.6991
iche	-9.6995
▁multi	-9.70128
▁stay	-9.7025
▁perhaps	-9.70252
▁Cina	-9.70259
▁poor	-9.70344
▁photograph	-9.70376
▁capi	-9.70424
▁Tutti	-9.70432
▁♪	-9.705
ghi	-9.70551
▁strumenti	-9.70622
anti	-9.70713
▁Forse	-9.70785
▁pazienti	-9.7087
▁dietro	-9.70893
▁exist	-9.709
ppo	-9.7094
▁moving	-9.71012
ggia	-9.71092
▁father	-9.71102
▁challenge	-9.71111
▁Can	-9.71153
▁portato	-9.71221
▁piano	-9.71256
▁arrivare	-9.71308
▁sue	-9.71314
ista	-9.7134
▁geni	-9.71385
mmi	-9.71428
▁eight	-9.71484
▁value	-9.71495
▁sole	-9.71609
▁begin	-9.71614
▁experiment	-9.71747
▁ball	-9.71759
Oh	-9.71959
▁perchè	-9.71966
▁movimento	-9.71994
▁urban	-9.72245
▁Okay	-9.7228
▁potrebbero	-9.72369
▁Noi	-9.72424
▁posti	-9.72426
▁vol	-9.72532
▁tanti	-9.72595
▁People	-9.72624
▁vogliono	-9.72672
No	-9.72733
▁pochi	-9.72765
▁Dopo	-9.72813
▁protect	-9.72846
▁sicurezza	-9.72877
▁Fi	-9.72898
▁17	-9.73026
▁cos	-9.73053
▁90	-9.73072
uo	-9.7309
▁class	-9.73097
▁Gi	-9.73116
▁terms	-9.73175
pen	-9.73187
▁messo	-9.73204
▁cre	-9.73244
ude	-9.73295
▁lots	-9.733
▁focus	-9.73312
▁risultati	-9.73425
ging	-9.73434
ger	-9.73497
▁ottenere	-9.73532
▁wonderful	-9.73562
▁speak	-9.7364
▁approach	-9.73767
▁sola	-9.73769
▁80	-9.7378
▁costrui	-9.73849
▁sfida	-9.73895
▁map	-9.73935
▁blood	-9.74023
▁corso	-9.74024
▁stesse	-9.74045
▁Z	-9.74075
zzi	-9.74238
logi	-9.74276
▁V	-9.74296
cer	-9.74377
▁generation	-9.74384
▁movement	-9.74435
▁pick	-9.74457
▁forte	-9.74459
▁takes	-9.74594
▁blue	-9.74682
▁Ta	-9.74683
ization	-9.74801
▁ground	-9.74801
▁quantità	-9.74813
▁usando	-9.74838
cal	-9.74856
▁needs	-9.74866
▁surface	-9.74924
▁hands	-9.74934
tch	-9.74958
cche	-9.74993
rai	-9.7504
▁deciso	-9.75054
ani	-9.75211
▁break	-9.75235
mba	-9.75282
▁potremmo	-9.75315
▁impact	-9.7532
▁incredibile	-9.7536
ura	-9.75384
▁enorme	-9.7539
▁simile	-9.75446
car	-9.75485
ak	-9.75505
ola	-9.75578
▁sala	-9.75587
▁scar	-9.75651
▁gene	-9.75679
▁Just	-9.75762
▁fl	-9.75836
▁access	-9.7592
▁questione	-9.7606
ino	-9.76107
▁parlando	-9.76125
▁stand	-9.76129
▁th	-9.76159
▁quickly	-9.76271
▁plan	-9.76329
▁rischio	-9.76362
cy	-9.7643
nic	-9.76437
▁tante	-9.76555
▁lost	-9.76617
▁basso	-9.76663
▁ability	-9.76668
▁almeno	-9.76753
ja	-9.76754
▁stress	-9.76923
▁stare	-9.77138
▁guardate	-9.7746
▁oil	-9.77471
▁stanza	-9.77526
▁Our	-9.77551
▁climate	-9.77644
▁par	-9.77671
é	-9.77733
▁World	-9.77809
nia	-9.77988
▁tried	-9.78007
▁travel	-9.78117
▁cut	-9.78184
▁risorse	-9.78209
elli	-9.78269
▁radio	-9.78283
▁qua	-9.78397
▁deep	-9.7843
▁drive	-9.78574
▁centinaia	-9.78611
▁Ti	-9.78655
▁visual	-9.7872
▁period	-9.78729
▁kid	-9.78899
▁interested	-9.78902
▁Ogni	-9.78912
▁verità	-9.79036
▁dark	-9.7906
▁presenta	-9.79109
▁win	-9.79124
▁John	-9.79136
▁whatever	-9.79154
▁lead	-9.79183
rc	-9.79189
Non	-9.79361
▁situation	-9.79419
▁Oh	-9.79757
▁known	-9.79856
▁region	-9.79874
▁allow	-9.79874
▁risolvere	-9.79903
▁sea	-9.79927
▁offer	-9.79948
▁70	-9.80031
▁stavo	-9.80106
▁Uno	-9.80163
▁opportunity	-9.80234
▁spin	-9.80254
▁notte	-9.80274
ncy	-9.80295
▁dicendo	-9.80326
▁rot	-9.8034
▁fast	-9.80349
▁fatti	-9.8044
▁considera	-9.80446
▁met	-9.80484
▁parts	-9.80488
▁hit	-9.80513
val	-9.80552
▁emerge	-9.80611
▁fronte	-9.80678
▁weeks	-9.80692
ccia	-9.80768
▁passo	-9.80797
▁misura	-9.8087
▁humans	-9.80897
ultima	-9.80918
▁girl	-9.80968
▁costo	-9.80992
▁Sì	-9.81192
▁sinistra	-9.81193
▁immaginare	-9.81266
▁pensiamo	-9.81341
▁gone	-9.81428
▁complex	-9.81449
ice	-9.81461
during	-9.81463
▁oggetti	-9.81468
▁provide	-9.81471
▁sposta	-9.81474
▁malattie	-9.81606
▁vostri	-9.81747
azioni	-9.81833
▁character	-9.81883
▁tecnologie	-9.81883
pia	-9.81986
▁X	-9.82125
▁sitting	-9.8215
▁either	-9.82168
▁clear	-9.82187
▁material	-9.82201
▁growth	-9.82207
▁blu	-9.82287
▁write	-9.82403
▁chance	-9.82452
onda	-9.82516
▁tro	-9.82642
▁conversation	-9.82718
▁prodotto	-9.82718
▁fondo	-9.82783
▁moral	-9.82785
▁attention	-9.82858
You	-9.82899
▁letto	-9.82909
▁TV	-9.83022
▁dimostra	-9.83046
▁sex	-9.83087
▁patients	-9.83103
▁message	-9.83151
▁report	-9.83215
▁Bi	-9.83255
▁aiutare	-9.83276
etta	-9.83277
▁average	-9.83312
▁fire	-9.8333
▁medicina	-9.83536
erà	-9.8354
▁economy	-9.8356
▁usato	-9.8358
unica	-9.83656
▁tri	-9.8369
▁soluzione	-9.83702
ario	-9.83741
▁white	-9.83799
▁based	-9.83827
bri	-9.83836
▁viaggio	-9.83838
▁cause	-9.83858
uro	-9.83877
tato	-9.83914
▁progetti	-9.83984
zze	-9.83997
▁indica	-9.84032
gue	-9.84036
▁realize	-9.8405
▁Tutto	-9.84197
▁Right	-9.84277
zo	-9.84387
▁rip	-9.84398
Africa	-9.84453
▁libera	-9.84516
▁result	-9.84527
▁volete	-9.84553
nato	-9.84579
▁carbon	-9.84615
gre	-9.84619
▁fossero	-9.84641
▁hold	-9.84694
▁volevo	-9.84695
▁laboratorio	-9.8478
▁leg	-9.84788
ore	-9.84893
▁13	-9.84947
▁eat	-9.84988
spect	-9.84993
!"	-9.85205
▁destra	-9.85227
▁An	-9.85308
▁alta	-9.8531
▁stage	-9.85386
▁reach	-9.85425
ccio	-9.85514
▁South	-9.85524
▁sacco	-9.85614
▁avevamo	-9.85623
▁lab	-9.85668
▁ferma	-9.8582
▁chiamata	-9.85823
▁nemmeno	-9.85842
wn	-9.85914
▁Y	-9.86136
▁scienziati	-9.86275
▁piedi	-9.86283
▁H	-9.86341
▁trust	-9.8642
▁solito	-9.86421
zz	-9.86424
▁growing	-9.86428
▁shows	-9.86432
▁nessun	-9.86548
osa	-9.86576
▁understanding	-9.86579
▁scoprire	-9.86672
▁Facebook	-9.86856
eremo	-9.86955
▁zone	-9.87015
▁cap	-9.87041
▁casi	-9.8715
▁parlato	-9.87259
▁Europe	-9.87259
▁Pre	-9.87293
▁knowledge	-9.87294
▁partner	-9.87335
▁Ve	-9.87347
lin	-9.87409
lly	-9.87427
ide	-9.87432
ities	-9.87434
▁piccole	-9.8744
▁voce	-9.87442
▁vera	-9.87498
▁interessa	-9.87548
▁scientists	-9.8758
▁born	-9.87608
▁qualità	-9.87642
▁action	-9.87665
▁settimane	-9.87734
▁fate	-9.87752
▁sé	-9.87824
▁consider	-9.87881
stica	-9.87979
▁morning	-9.88035
▁alone	-9.88048
esperienza	-9.88082
ori	-9.88277
▁African	-9.88393
▁numbers	-9.88422
▁wouldn	-9.88425
trice	-9.88462
▁davanti	-9.88473
▁Tra	-9.88522
What	-9.88526
▁connect	-9.88531
▁issue	-9.88581
▁represent	-9.88607
▁green	-9.88619
imp	-9.88637
▁sociali	-9.88645
▁structure	-9.88689
▁thank	-9.88695
▁literally	-9.88768
▁nice	-9.88786
▁safe	-9.88862
▁naturale	-9.8904
▁stampa	-9.89077
bor	-9.89214
▁brought	-9.89214
▁cool	-9.89291
▁college	-9.89364
▁vision	-9.89437
▁giu	-9.89457
▁mental	-9.89488
▁magic	-9.89498
▁invest	-9.8951
▁libri	-9.89548
▁Ero	-9.89624
isce	-9.89637
▁Wa	-9.89784
▁add	-9.89804
▁prodotti	-9.89821
▁poteva	-9.89861
▁superficie	-9.89908
▁rico	-9.90106
▁Dove	-9.90261
▁truth	-9.90264
▁termine	-9.90273
▁Wi	-9.9033
ight	-9.90373
▁termini	-9.90415
▁bel	-9.90498
▁incredible	-9.90566
▁similar	-9.90566
▁macchine	-9.90566
▁changes	-9.90573
▁hundreds	-9.90575
▁occupa	-9.90588
▁classe	-9.90597
▁rendere	-9.90688
▁reso	-9.90692
▁physical	-9.90754
time	-9.90778
▁prepara	-9.90873
▁numeri	-9.90901
izzazione	-9.91063
▁seem	-9.91106
▁bottom	-9.91172
▁medicine	-9.91216
▁muove	-9.91287
▁fatta	-9.91318
▁esseri	-9.91396
▁telling	-9.91404
nse	-9.91406
▁source	-9.91411
▁Ni	-9.91457
▁integra	-9.91483
▁areas	-9.91555
▁gruppi	-9.91629
▁general	-9.91705
▁iniziare	-9.9177
▁Sapete	-9.91782
▁21	-9.91812
▁24	-9.91826
ties	-9.91912
▁Tu	-9.91923
▁screen	-9.91964
bel	-9.92039
▁ragazzo	-9.92089
▁normal	-9.92133
▁stu	-9.92153
▁tend	-9.92171
ka	-9.92197
▁hospital	-9.92242
▁mappa	-9.92272
▁seems	-9.92348
▁development	-9.92354
▁buon	-9.92384
ped	-9.92404
▁Hu	-9.92498
pri	-9.92516
▁assolutamente	-9.9255
▁solar	-9.92562
▁watch	-9.92595
▁dov	-9.92609
▁road	-9.92705
▁tools	-9.92851
▁audience	-9.92859
▁teoria	-9.9286
▁feet	-9.92863
▁wrote	-9.93014
▁giving	-9.93021
▁ricorda	-9.93049
energia	-9.93083
like	-9.9317
ex	-9.93278
▁riguardo	-9.93324
▁affrontare	-9.93391
rry	-9.93393
▁denaro	-9.93481
▁comunque	-9.93486
▁spiega	-9.93589
▁goal	-9.93777
▁malattia	-9.93792
vole	-9.93836
ned	-9.93924
La	-9.93927
▁touch	-9.93958
rk	-9.94029
atto	-9.94037
▁attenzione	-9.94057
▁animal	-9.94096
▁scientific	-9.94178
▁visit	-9.94205
▁semplici	-9.94261
▁vanno	-9.94273
▁running	-9.9428
▁500	-9.94308
▁Ja	-9.94338
ki	-9.94428
▁starting	-9.94473
▁dream	-9.94539
▁incontra	-9.94595
vvi	-9.94641
mbo	-9.94643
▁possano	-9.9465
▁conoscenza	-9.94745
▁esperienza	-9.94833
▁pezzo	-9.94907
▁comportamento	-9.94908
Well	-9.95028
▁forward	-9.95072
▁paga	-9.95078
▁medical	-9.95089
▁girls	-9.95151
▁bomb	-9.9535
▁digital	-9.95383
▁Car	-9.95448
▁figlio	-9.95469
▁anyone	-9.95472
▁diversa	-9.95482
▁rich	-9.95608
▁scorso	-9.957
▁developed	-9.95715
▁ga	-9.95791
▁movie	-9.95844
ship	-9.95879
▁limita	-9.96003
app	-9.96011
▁sanno	-9.96019
▁scelta	-9.96161
▁innovation	-9.96161
▁devi	-9.96208
nna	-9.96221
ual	-9.96244
ché	-9.96289
▁photo	-9.96321
▁tempi	-9.96325
hy	-9.96354
▁specific	-9.96454
▁eye	-9.96511
▁mangia	-9.96641
out	-9.96653
▁sette	-9.96705
▁carta	-9.96759
opera	-9.96771
▁likely	-9.96846
▁books	-9.96926
▁discovered	-9.96931
▁cat	-9.96944
▁ice	-9.96961
▁main	-9.96965
▁registra	-9.96967
accordo	-9.96989
denti	-9.97004
lia	-9.97005
▁meet	-9.97019
universo	-9.97045
▁ver	-9.97205
▁dead	-9.9725
▁legal	-9.97255
ello	-9.97284
▁strumento	-9.97287
▁fantastico	-9.97352
▁type	-9.97386
▁scrivere	-9.97411
▁technologies	-9.97449
▁worth	-9.97499
par	-9.97615
▁spread	-9.97619
▁dico	-9.97667
▁rim	-9.97697
▁millions	-9.97766
▁tornare	-9.97788
▁images	-9.97811
▁prefer	-9.97887
almente	-9.97973
▁amico	-9.97997
▁radical	-9.98046
bbi	-9.98048
▁pan	-9.98113
▁soon	-9.98123
ow	-9.98131
ugh	-9.98168
▁studi	-9.98178
▁relationship	-9.98182
▁Mu	-9.98336
▁lavorato	-9.98415
▁California	-9.98425
uso	-9.98462
▁With	-9.98467
Video	-9.9849
▁visione	-9.98499
▁passare	-9.98582
▁guess	-9.98592
▁miles	-9.98606
▁tiny	-9.98631
▁pal	-9.98637
▁strong	-9.9867
▁table	-9.98674
ambiente	-9.98675
▁racconta	-9.98795
▁forest	-9.98971
my	-9.99001
▁poll	-9.99152
▁teach	-9.9917
▁provare	-9.99208
▁lavorando	-9.99244
cing	-9.99245
▁gioca	-9.99447
economia	-9.99666
han	-9.99681
▁especially	-9.99742
fin	-9.99815
▁né	-9.99914
▁baby	-9.99928
▁materiale	-9.99933
▁Prima	-9.99943
▁Sto	-10.0007
▁chiunque	-10.0009
▁Com	-10.0013
▁basic	-10.0015
▁push	-10.0016
▁amp	-10.002
▁/	-10.0024
▁recognize	-10.0024
▁listen	-10.0026
▁aumenta	-10.0031
▁maggiore	-10.0043
▁colore	-10.0051
▁ar	-10.0051
▁solution	-10.0054
▁avrebbero	-10.0059
▁send	-10.0063
schi	-10.0065
▁choice	-10.0071
fra	-10.0072
▁asking	-10.0074
▁matematica	-10.0074
▁suggest	-10.0074
▁regola	-10.0076
▁subito	-10.0093
▁plant	-10.0095
▁star	-10.0097
▁massa	-10.0106
med	-10.0107
day	-10.0109
▁Quel	-10.0111
▁sarebbero	-10.0114
▁save	-10.0116
rato	-10.0123
bbe	-10.0124
▁creating	-10.013
▁importa	-10.0131
▁son	-10.0131
▁suono	-10.0146
▁office	-10.0153
▁persino	-10.016
▁recently	-10.0167
▁condividere	-10.017
▁cambiamenti	-10.0177
▁creative	-10.0178
▁changing	-10.018
▁costruito	-10.0189
▁predict	-10.0203
▁follow	-10.0218
▁smart	-10.0226
▁personale	-10.0233
▁press	-10.0236
mette	-10.024
▁content	-10.0245
▁conosce	-10.0249
zionale	-10.0261
▁door	-10.0272
▁vivono	-10.0273
▁designed	-10.0278
iscono	-10.0279
ists	-10.0282
▁wonder	-10.0285
▁trans	-10.0287
riamo	-10.0288
▁mine	-10.0288
rate	-10.029
▁Pe	-10.0293
età	-10.0296
▁fly	-10.0304
▁famiglie	-10.0311
▁industry	-10.0311
▁email	-10.0311
gger	-10.0323
▁develop	-10.0326
▁showed	-10.0326
▁Ki	-10.0329
▁role	-10.033
▁cambiato	-10.0332
ft	-10.0335
▁code	-10.0341
etti	-10.0344
▁neanche	-10.0346
▁force	-10.0349
mini	-10.0358
▁decide	-10.0359
▁modelli	-10.0361
▁nuclear	-10.0361
▁forme	-10.0363
em	-10.0371
▁Vedete	-10.038
▁Ven	-10.0402
gua	-10.0408
mate	-10.041
▁bella	-10.0422
ology	-10.0425
▁300	-10.0434
▁positive	-10.0436
▁mille	-10.0443
▁box	-10.0457
▁issues	-10.0461
▁pur	-10.0462
▁velocità	-10.0485
▁patient	-10.0488
▁tale	-10.05
▁journey	-10.0502
▁among	-10.0502
▁product	-10.0503
▁street	-10.0503
▁account	-10.0519
▁absolutely	-10.0522
▁national	-10.053
▁expect	-10.0533
▁evidence	-10.0537
▁ovunque	-10.0537
▁response	-10.0537
▁terzo	-10.0537
▁crescere	-10.0538
▁k	-10.0541
▁agree	-10.0542
▁extra	-10.0549
colo	-10.0551
▁theory	-10.0558
▁leggere	-10.0566
▁cars	-10.0569
▁soprattutto	-10.0572
▁Cha	-10.0572
▁page	-10.0573
▁Yeah	-10.0576
▁yes	-10.0578
▁molta	-10.0589
▁cioè	-10.059
▁Ju	-10.0592
▁pat	-10.0602
▁mass	-10.0616
▁Hann	-10.0621
▁decision	-10.0623
▁clean	-10.0625
▁accetta	-10.0625
▁interest	-10.0625
ability	-10.0629
nger	-10.0645
▁law	-10.0653
▁genera	-10.0654
▁incredibly	-10.066
▁North	-10.066
▁dà	-10.0663
▁n	-10.0663
dere	-10.0669
▁resources	-10.0673
▁major	-10.0676
ever	-10.0676
▁sleep	-10.0678
▁op	-10.0685
▁perfect	-10.0687
ultimo	-10.0689
▁wi	-10.0694
▁text	-10.0698
▁maniera	-10.07
▁Dr	-10.071
▁raggiungere	-10.0712
▁realmente	-10.0722
▁First	-10.0731
Ma	-10.0736
▁Han	-10.0736
▁attack	-10.0737
▁generazione	-10.0738
▁By	-10.0743
▁playing	-10.0745
ig	-10.0748
▁beyond	-10.0749
▁concept	-10.0752
▁relazione	-10.0752
▁cha	-10.0753
▁attività	-10.0765
▁lingua	-10.0766
▁include	-10.0767
▁linguaggio	-10.0768
eranno	-10.0769
▁dog	-10.0771
▁talked	-10.0782
▁mese	-10.0788
▁towards	-10.0788
▁trasforma	-10.0792
▁organizza	-10.0798
▁English	-10.0803
▁magari	-10.0803
▁search	-10.0804
▁assist	-10.0805
▁increase	-10.0814
▁subject	-10.0821
▁Alcuni	-10.0821
▁revolution	-10.0821
▁condizioni	-10.0821
▁performance	-10.0822
▁controlla	-10.0825
▁developing	-10.0826
▁treatment	-10.0828
▁Aveva	-10.0829
flu	-10.0831
▁andato	-10.0833
▁salva	-10.0835
▁applica	-10.0836
art	-10.0851
▁capo	-10.0855
▁regole	-10.0857
▁otto	-10.0863
▁stabili	-10.0883
▁term	-10.0887
▁track	-10.0897
▁presente	-10.0907
▁capital	-10.0911
▁violenza	-10.0912
▁alza	-10.092
▁sviluppa	-10.092
▁costa	-10.094
▁determina	-10.0948
▁religion	-10.0948
▁bigger	-10.0953
▁sport	-10.0956
izing	-10.0959
lan	-10.0963
▁Fe	-10.0964
▁produzione	-10.0966
▁communities	-10.0966
▁opportunità	-10.0967
j	-10.0971
▁fisica	-10.098
▁000	-10.0985
▁guardando	-10.0986
▁aspetto	-10.0997
urante	-10.0998
asse	-10.0999
▁nutri	-10.1005
▁pace	-10.1005
cus	-10.1007
▁Alla	-10.1007
▁groups	-10.1008
▁several	-10.1021
▁drug	-10.1021
form	-10.1022
▁deliver	-10.1022
▁lived	-10.1024
ments	-10.1024
▁link	-10.103
▁sounds	-10.1034
▁nessuna	-10.1039
▁simili	-10.104
▁reasons	-10.1044
▁card	-10.1053
▁dovete	-10.1056
▁prime	-10.1065
rgi	-10.1071
▁Every	-10.1075
▁"(	-10.1077
▁felice	-10.1077
▁familiar	-10.1077
▁vari	-10.1081
▁separa	-10.1086
J	-10.109
▁gi	-10.1094
▁putting	-10.1095
stri	-10.1107
industria	-10.1112
▁giusta	-10.112
▁element	-10.1122
▁crede	-10.1126
▁tira	-10.1131
▁available	-10.1132
istic	-10.1141
ish	-10.1143
▁hundred	-10.115
▁flow	-10.1155
▁list	-10.1163
abbiamo	-10.1166
▁osserva	-10.1168
▁velocemente	-10.1173
▁Vorrei	-10.1207
▁scuole	-10.1207
▁appear	-10.1207
▁favorite	-10.1207
▁block	-10.1208
▁month	-10.1209
▁gives	-10.1217
▁effect	-10.1226
▁origin	-10.1234
▁materiali	-10.1236
▁fight	-10.1242
▁Maybe	-10.1244
▁sperimenta	-10.1245
▁Jo	-10.125
▁r	-10.1252
▁slow	-10.126
▁pr	-10.1263
▁produrre	-10.1266
▁convince	-10.1276
low	-10.1279
temi	-10.1284
rebbero	-10.1285
use	-10.129
▁influenza	-10.1291
▁mal	-10.1296
▁achieve	-10.1301
▁speranza	-10.1302
▁sito	-10.1306
▁blog	-10.1307
▁treat	-10.1307
▁nation	-10.131
▁potential	-10.1312
▁violence	-10.132
▁Man	-10.1322
▁sorta	-10.1324
esi	-10.1324
▁tele	-10.1326
▁sun	-10.1332
▁potreste	-10.1339
▁maschi	-10.1341
▁object	-10.1342
▁rice	-10.135
▁slide	-10.1358
epoca	-10.1359
lato	-10.1364
▁wait	-10.1376
▁village	-10.1377
▁giù	-10.1377
▁ran	-10.1379
▁generale	-10.1381
sum	-10.1386
▁bra	-10.1388
▁cure	-10.1389
▁feed	-10.139
▁giovane	-10.1396
▁crisi	-10.14
▁immagine	-10.1415
evoluzione	-10.1415
▁meaning	-10.1421
▁poli	-10.1427
▁investi	-10.1427
▁danno	-10.1434
▁petrolio	-10.1435
▁Posso	-10.144
▁dedica	-10.1454
▁diceva	-10.1463
▁involved	-10.1464
▁normale	-10.1464
▁War	-10.1465
▁discorso	-10.1473
▁Of	-10.1474
ffer	-10.1475
▁benefici	-10.1475
▁Sc	-10.1475
▁connection	-10.1477
▁pelle	-10.1479
▁practice	-10.1492
▁però	-10.1497
▁fonda	-10.1499
▁designer	-10.1505
cci	-10.1505
▁depend	-10.1509
▁messaggio	-10.1511
▁zona	-10.1512
▁concetto	-10.1512
▁settore	-10.1519
▁Mars	-10.1526
▁vast	-10.1529
▁attraversa	-10.1531
▁rileva	-10.1532
mu	-10.1533
▁assume	-10.1534
▁version	-10.154
dia	-10.1541
▁professional	-10.1544
▁fit	-10.1549
▁pull	-10.1549
▁naturalmente	-10.1559
▁City	-10.1575
▁strade	-10.1578
▁site	-10.1579
▁West	-10.1582
▁transform	-10.1588
▁lavori	-10.1588
▁ruolo	-10.1589
▁successful	-10.1596
umanità	-10.1602
nni	-10.1603
▁store	-10.1605
▁bank	-10.161
▁dimensioni	-10.1612
▁visita	-10.1614
▁Most	-10.1616
▁colla	-10.1619
lic	-10.1625
▁favore	-10.1625
▁chiamiamo	-10.1628
▁ragazze	-10.1628
org	-10.1631
▁Who	-10.1632
▁stupid	-10.1648
▁nine	-10.1649
▁ban	-10.1654
▁meeting	-10.1655
▁becomes	-10.1655
▁Immaginate	-10.1667
▁bisogna	-10.1667
▁writing	-10.1667
▁Chinese	-10.1668
▁venne	-10.1671
▁computers	-10.1677
▁mor	-10.168
end	-10.1682
▁fiducia	-10.1687
▁pun	-10.1689
▁jobs	-10.1697
▁programmi	-10.1698
▁wish	-10.1699
▁sent	-10.1701
▁perspective	-10.1707
volt	-10.1711
ative	-10.1711
▁vend	-10.1723
▁ognuno	-10.1726
▁pictures	-10.1727
▁eravamo	-10.1729
▁bus	-10.1732
▁accesso	-10.174
▁stri	-10.174
▁device	-10.1743
▁criminal	-10.1746
▁After	-10.1746
▁speed	-10.1747
▁Lu	-10.1747
intera	-10.1758
▁haven	-10.176
▁riuni	-10.1763
▁wind	-10.1763
▁aspetti	-10.1766
▁secret	-10.1767
▁peggio	-10.1768
▁function	-10.1768
▁Pensate	-10.1778
▁lose	-10.1782
▁luoghi	-10.1786
▁economica	-10.1789
▁simula	-10.1792
▁insegna	-10.1794
▁fix	-10.1794
▁Ge	-10.1795
sk	-10.18
▁posizione	-10.1801
▁breath	-10.1806
▁David	-10.1806
▁chiave	-10.1806
▁altra	-10.1808
▁student	-10.182
▁propri	-10.1821
▁particularly	-10.1827
▁path	-10.1832
▁University	-10.1846
▁paziente	-10.1846
▁Yes	-10.1846
▁esempi	-10.1854
▁pericolo	-10.1863
uno	-10.1867
▁near	-10.1873
▁Sud	-10.1876
▁pensando	-10.1896
▁capita	-10.1904
▁families	-10.1906
▁choose	-10.1906
▁Molti	-10.1906
▁mostrato	-10.1906
essere	-10.1919
area	-10.1919
▁CO	-10.1926
▁entrare	-10.193
▁vedo	-10.1941
▁bru	-10.1946
▁prison	-10.1946
▁aren	-10.1948
▁politici	-10.1956
▁Mentre	-10.1966
▁pensiero	-10.1967
ins	-10.1967
▁progress	-10.1969
▁skin	-10.1971
isti	-10.1974
▁scopo	-10.1975
▁finding	-10.1981
unico	-10.1982
▁recente	-10.1985
▁rivela	-10.1986
▁remain	-10.1987
▁avesse	-10.1999
▁anybody	-10.2007
▁drugs	-10.2011
▁vale	-10.2013
▁wall	-10.2014
▁plastic	-10.2019
▁higher	-10.2023
oli	-10.2027
▁valori	-10.2028
▁flu	-10.2032
▁cover	-10.2033
▁faceva	-10.2034
gh	-10.2035
smo	-10.2039
▁impegn	-10.2043
▁2000	-10.2043
▁certainly	-10.2046
▁biggest	-10.2047
▁relazioni	-10.2047
▁roba	-10.2054
▁scr	-10.2067
▁adatta	-10.2068
▁return	-10.2069
▁train	-10.207
▁stia	-10.2086
oceano	-10.2088
▁farm	-10.2088
▁cross	-10.2089
▁mondiale	-10.2089
Se	-10.209
▁walking	-10.2092
mar	-10.2093
▁voleva	-10.2104
ssima	-10.2105
▁isola	-10.2106
▁stick	-10.211
au	-10.2113
▁aree	-10.2118
diamo	-10.2119
▁fuel	-10.2121
▁leaders	-10.2121
▁profit	-10.2126
esimo	-10.2129
▁poverty	-10.2129
▁gira	-10.2136
▁prossimo	-10.2139
gri	-10.2144
▁intelligence	-10.215
▁libertà	-10.215
▁poveri	-10.215
inter	-10.215
▁moved	-10.2151
▁americani	-10.2154
▁y	-10.216
▁pensano	-10.2167
We	-10.2168
▁throw	-10.2171
▁prevent	-10.2173
▁USA	-10.2175
tory	-10.2185
▁draw	-10.2191
ologia	-10.2192
ular	-10.2195
fici	-10.2207
▁mare	-10.2211
▁usano	-10.2211
▁pare	-10.2211
▁violent	-10.2212
post	-10.2216
▁fini	-10.2216
▁Nord	-10.2218
▁HIV	-10.2222
▁resi	-10.2226
avo	-10.2229
Do	-10.2229
▁democrazia	-10.2233
▁povertà	-10.2233
▁sapevo	-10.2233
▁grew	-10.2233
▁vostr	-10.2235
light	-10.2239
▁passi	-10.2243
▁Washington	-10.2253
▁Adesso	-10.2253
▁venire	-10.2254
▁organization	-10.2254
work	-10.2255
olo	-10.226
▁watching	-10.2262
▁Second	-10.2265
▁adult	-10.2266
▁inseri	-10.2267
▁opinion	-10.2267
▁crazy	-10.2274
▁further	-10.2274
▁private	-10.2276
▁fece	-10.2284
ssimi	-10.2285
▁largest	-10.2286
▁direzione	-10.2289
▁rules	-10.2292
▁accept	-10.2295
▁reti	-10.2296
▁showing	-10.2297
▁results	-10.2299
▁bello	-10.23
ppe	-10.2305
▁credere	-10.2309
▁security	-10.2316
▁taglia	-10.2322
▁position	-10.2329
▁sit	-10.233
▁realizzare	-10.2335
▁exciting	-10.2337
▁virtual	-10.2343
▁clinic	-10.2349
▁defin	-10.2354
▁milione	-10.2359
▁ride	-10.2359
▁boy	-10.2362
▁count	-10.2362
▁demo	-10.2364
▁ju	-10.2367
▁realizza	-10.2371
▁trovano	-10.2374
▁organ	-10.2377
remmo	-10.2377
▁memoria	-10.2379
▁Don	-10.2383
▁supposed	-10.2386
▁cresce	-10.2392
▁context	-10.24
▁potente	-10.2401
▁presto	-10.2404
bilità	-10.2405
▁cominciare	-10.2407
▁quality	-10.2412
▁compassione	-10.2414
▁lunga	-10.2415
▁rock	-10.2419
▁”	-10.2421
▁chiaro	-10.2422
▁pain	-10.2423
▁Fin	-10.2426
▁totally	-10.2432
▁piante	-10.2437
▁chiedere	-10.2442
▁democracy	-10.2442
▁detail	-10.2443
ese	-10.2443
▁doctor	-10.2446
ical	-10.2446
▁motiva	-10.2448
▁drop	-10.245
▁qual	-10.2458
▁ascolta	-10.2465
▁connected	-10.2472
▁river	-10.2481
uck	-10.2486
▁price	-10.2486
▁Ar	-10.2487
▁z	-10.2495
▁associa	-10.2495
▁decisioni	-10.2496
▁potesse	-10.2496
▁mini	-10.2497
lità	-10.2505
▁mountain	-10.2506
▁sensazione	-10.2506
▁elimina	-10.2506
▁uccide	-10.2506
