<s>	0
<pad>	0
</s>	0
<unk>	0
,	-3.08726
.	-3.25449
s	-3.45598
'	-3.48052
▁the	-4.18535
▁de	-4.18815
▁a	-4.39229
▁to	-4.60217
▁of	-4.72282
▁and	-4.78213
▁la	-4.87531
▁et	-4.91235
▁that	-4.96291
▁I	-5.01108
▁que	-5.05308
▁in	-5.05666
▁le	-5.07195
▁les	-5.12063
▁à	-5.12606
▁l	-5.13161
t	-5.21337
▁d	-5.2937
-	-5.29456
▁is	-5.33252
▁un	-5.34628
▁it	-5.35199
▁you	-5.36274
▁des	-5.39532
e	-5.39621
▁we	-5.43635
▁en	-5.46634
est	-5.59037
▁nous	-5.59517
▁une	-5.6286
▁qui	-5.67526
▁vous	-5.69333
▁	-5.70869
▁pour	-5.748
▁pas	-5.75165
▁ce	-5.75525
▁And	-5.75549
▁dans	-5.76074
▁this	-5.7722
▁on	-5.78778
▁est	-5.79856
r	-5.8031
▁—	-5.8597
re	-5.94989
▁c	-5.96411
▁je	-5.97609
▁qu	-6.00728
▁was	-6.02075
▁for	-6.04614
d	-6.06496
er	-6.07848
ing	-6.08583
▁"	-6.08969
▁du	-6.09854
▁Et	-6.109
▁are	-6.14103
▁plus	-6.14211
▁n	-6.15744
▁have	-6.16058
▁ne	-6.17305
ed	-6.19127
▁they	-6.21176
▁with	-6.25486
▁can	-6.28114
▁me	-6.29808
▁sur	-6.2987
ai	-6.30563
▁s	-6.3149
▁be	-6.32105
▁C	-6.33618
▁So	-6.34327
y	-6.34972
a	-6.35178
▁il	-6.35197
▁j	-6.37252
é	-6.38726
▁what	-6.39906
▁about	-6.41338
m	-6.42339
il	-6.4309
es	-6.4427
▁?	-6.44403
?	-6.45968
▁:	-6.49322
▁not	-6.50899
▁sont	-6.50948
▁se	-6.51945
▁do	-6.5226
▁all	-6.52924
▁at	-6.54843
▁au	-6.55771
▁avec	-6.56172
▁so	-6.58656
▁my	-6.62577
▁Je	-6.63328
▁y	-6.63421
)	-6.64466
▁an	-6.64761
▁people	-6.66073
▁par	-6.66214
▁like	-6.67057
▁(	-6.67292
▁one	-6.67661
▁fait	-6.68009
on	-6.68163
▁there	-6.69902
c	-6.70113
▁from	-6.726
▁but	-6.72953
▁comme	-6.73536
▁as	-6.73884
▁si	-6.74535
▁It	-6.74749
ve	-6.75708
▁our	-6.75919
▁ces	-6.7707
▁or	-6.77566
▁Il	-6.78715
un	-6.79376
▁cette	-6.80175
▁’	-6.80523
ly	-6.82239
▁mais	-6.83041
▁just	-6.8459
▁faire	-6.84782
▁ça	-6.84933
▁ou	-6.87242
▁ont	-6.88003
ment	-6.88281
:	-6.88726
▁We	-6.88766
▁But	-6.91178
en	-6.91308
▁out	-6.91328
n	-6.93285
al	-6.94044
▁Nous	-6.94252
▁tout	-6.94644
▁if	-6.94995
▁Mais	-6.95218
▁avons	-6.95741
▁these	-6.95848
▁J	-6.96126
▁The	-6.98993
▁up	-6.99793
▁by	-7.00507
▁know	-7.00526
▁very	-7.01511
nt	-7.01537
▁them	-7.02535
▁when	-7.02769
▁he	-7.02921
▁more	-7.04945
▁had	-7.05194
▁going	-7.06379
▁because	-7.0706
▁m	-7.08553
ent	-7.0899
ant	-7.09632
▁who	-7.10923
▁their	-7.11035
▁très	-7.11403
▁peut	-7.11416
▁think	-7.12238
▁«	-7.12884
▁see	-7.13019
▁were	-7.13862
p	-7.14932
▁your	-7.16607
▁us	-7.16864
▁monde	-7.16999
▁bien	-7.17443
▁gens	-7.17521
▁ils	-7.18005
▁would	-7.18038
▁how	-7.18354
in	-7.18614
l	-7.20157
▁really	-7.21181
▁get	-7.21487
▁which	-7.22731
▁être	-7.24375
▁time	-7.24716
▁»	-7.24755
▁leur	-7.25582
▁mon	-7.25905
une	-7.26267
▁chose	-7.27725
le	-7.29031
▁notre	-7.29192
ce	-7.29332
▁A	-7.29397
▁même	-7.30891
▁world	-7.31243
."	-7.31296
▁La	-7.32493
u	-7.3283
▁has	-7.3318
▁don	-7.33481
▁cela	-7.33959
▁re	-7.34187
ll	-7.3499
▁dit	-7.3661
ons	-7.37311
▁some	-7.37971
▁suis	-7.38333
▁here	-7.38793
▁way	-7.39071
▁then	-7.39106
▁était	-7.39332
▁This	-7.39513
▁ma	-7.39524
▁into	-7.39744
▁aux	-7.40322
▁Le	-7.40569
▁go	-7.40723
▁quand	-7.41643
▁will	-7.42725
▁You	-7.42827
▁où	-7.42876
▁want	-7.43744
▁where	-7.44635
▁other	-7.44998
z	-7.45061
▁été	-7.4536
ait	-7.45814
▁tous	-7.45865
▁years	-7.45988
▁actually	-7.46042
▁aussi	-7.46966
▁son	-7.47628
▁could	-7.48337
▁now	-7.49474
▁make	-7.49715
▁Ce	-7.49724
g	-7.49761
▁things	-7.50093
▁Les	-7.51676
ation	-7.52232
▁been	-7.52367
▁Vous	-7.52369
▁Now	-7.52854
ur	-7.53039
▁They	-7.53997
o	-7.5408
▁beaucoup	-7.55525
▁no	-7.56033
▁nos	-7.56128
▁vie	-7.57763
▁vraiment	-7.57901
ils	-7.58109
▁L	-7.58352
f	-7.59209
▁On	-7.59519
▁donc	-7.60079
▁deux	-7.60397
était	-7.61514
or	-7.61575
▁parce	-7.61813
▁elle	-7.62562
être	-7.64303
▁En	-7.64309
▁over	-7.64774
▁than	-7.6478
▁right	-7.65008
▁something	-7.65597
▁said	-7.65617
▁those	-7.6591
it	-7.66304
▁choses	-7.66779
▁In	-7.68337
▁voir	-7.6889
li	-7.6935
▁ans	-7.69457
▁first	-7.69694
ra	-7.69783
▁two	-7.69784
▁Donc	-7.7
▁votre	-7.70377
▁sa	-7.70433
▁work	-7.71221
▁much	-7.71971
▁also	-7.72042
"	-7.73955
▁thing	-7.74779
▁dire	-7.74864
▁quelque	-7.7488
h	-7.75267
ez	-7.75664
b	-7.75753
▁back	-7.76052
Laughter	-7.76466
▁look	-7.76796
▁car	-7.76974
▁she	-7.7703
▁moi	-7.77416
▁là	-7.77451
▁need	-7.78461
▁even	-7.78666
an	-7.78902
▁say	-7.79036
▁peu	-7.79401
▁Ils	-7.79466
▁got	-7.79795
▁temps	-7.80053
▁question	-7.80637
▁little	-7.8068
i	-7.80838
ic	-7.80958
▁life	-7.815
ci	-7.81762
ro	-7.82371
▁his	-7.82665
▁Si	-7.82692
▁point	-7.82859
▁most	-7.82911
▁only	-7.83488
▁important	-7.83734
▁fois	-7.83784
▁That	-7.84531
▁avait	-7.856
ée	-7.86209
age	-7.87542
▁take	-7.87784
▁many	-7.87851
▁comment	-7.87989
▁lot	-7.88192
th	-7.88735
▁S	-7.8925
Rires	-7.90464
ion	-7.91214
▁new	-7.91497
te	-7.9167
elle	-7.93111
A	-7.93557
ar	-7.93946
▁kind	-7.94431
▁g	-7.94567
able	-7.94846
▁moment	-7.95437
▁her	-7.95467
ie	-7.95969
▁ici	-7.96044
▁did	-7.96107
▁good	-7.9621
ri	-7.96559
▁pouvez	-7.97061
▁around	-7.97489
▁part	-7.98055
aient	-7.98072
▁What	-7.9826
▁va	-7.98974
▁personnes	-7.99066
▁different	-7.9943
▁non	-7.99714
▁sommes	-7.99811
ir	-7.99874
▁He	-8.00578
▁being	-8.01427
▁place	-8.03039
▁There	-8.03335
▁down	-8.0388
▁encore	-8.03897
▁pense	-8.03959
▁leurs	-8.04467
▁every	-8.04679
▁façon	-8.0527
▁through	-8.06115
S	-8.06149
▁same	-8.06207
▁autre	-8.0627
▁avoir	-8.06368
▁change	-8.06622
▁use	-8.07037
I	-8.0735
▁come	-8.07449
▁dont	-8.08069
v	-8.08292
▁10	-8.08665
la	-8.08834
;	-8.09568
▁Alors	-8.10388
▁besoin	-8.10919
ter	-8.11241
▁sans	-8.11506
▁day	-8.11606
is	-8.12474
▁pays	-8.12625
at	-8.13041
▁entre	-8.13373
▁lui	-8.13657
▁long	-8.14457
ul	-8.15332
us	-8.1608
lo	-8.16088
w	-8.16167
▁avez	-8.16362
▁D	-8.16443
x	-8.16629
ité	-8.17413
ont	-8.17833
▁put	-8.18261
▁alors	-8.18379
▁human	-8.19471
▁juste	-8.1951
▁doing	-8.1985
▁jamais	-8.20173
hui	-8.20254
▁enfants	-8.20639
▁three	-8.20861
▁percent	-8.2089
▁toutes	-8.20902
ais	-8.21063
ive	-8.2148
▁maintenant	-8.22076
C	-8.22221
▁mes	-8.22326
▁années	-8.22503
▁vais	-8.22853
▁ré	-8.22964
▁eu	-8.2301
▁If	-8.23334
▁dis	-8.23439
▁20	-8.24454
▁own	-8.24784
és	-8.25146
▁any	-8.25797
▁problème	-8.26161
nce	-8.2621
▁well	-8.26591
me	-8.26768
▁T	-8.27145
▁tell	-8.27354
▁fact	-8.274
▁called	-8.27801
▁pouvons	-8.28172
▁toujours	-8.2857
k	-8.28714
▁moins	-8.28862
▁made	-8.29125
▁Elle	-8.29202
ch	-8.29323
▁quelques	-8.29667
▁grand	-8.29803
▁t	-8.29969
▁find	-8.30019
▁-	-8.30256
▁G	-8.30629
▁should	-8.31406
▁dé	-8.31654
▁M	-8.31752
▁peuvent	-8.32238
▁E	-8.32718
▁why	-8.32761
▁year	-8.33013
▁didn	-8.33064
ne	-8.33387
,"	-8.34069
▁veux	-8.34248
▁Well	-8.34387
▁chaque	-8.3472
ions	-8.35266
▁talk	-8.35312
▁jour	-8.3547
au	-8.35812
▁today	-8.36266
▁personne	-8.36373
autres	-8.3639
▁travail	-8.36424
▁seulement	-8.36439
eau	-8.36956
▁B	-8.37526
ate	-8.37614
à	-8.37636
▁idea	-8.3768
el	-8.37858
ad	-8.38246
▁parler	-8.38385
▁partie	-8.38682
▁thought	-8.38781
▁dollars	-8.3884
▁started	-8.38927
▁after	-8.38973
▁simple	-8.39245
vous	-8.39384
▁après	-8.39665
▁great	-8.39704
di	-8.39883
▁;	-8.4028
ity	-8.40382
▁autres	-8.40609
▁soit	-8.41162
ou	-8.41289
▁possible	-8.41546
▁Voici	-8.41669
▁étaient	-8.4216
▁pendant	-8.42215
ine	-8.42284
▁science	-8.42398
▁Un	-8.42457
ta	-8.42515
ers	-8.42563
▁might	-8.42628
▁off	-8.43165
▁before	-8.43166
▁better	-8.43229
étais	-8.43338
▁course	-8.43761
ique	-8.43975
▁première	-8.44147
▁never	-8.44159
▁%	-8.44565
▁give	-8.44921
▁problem	-8.45073
▁last	-8.45102
▁face	-8.45146
▁trois	-8.45472
▁exemple	-8.45594
▁vers	-8.45805
▁système	-8.46017
▁P	-8.46755
▁start	-8.46857
▁big	-8.46914
ement	-8.47043
té	-8.4715
▁bit	-8.47216
▁end	-8.4744
▁elles	-8.48163
▁quoi	-8.4846
aux	-8.48503
▁still	-8.48612
D	-8.48725
que	-8.48745
▁con	-8.48768
▁cas	-8.48924
am	-8.491
▁together	-8.491
▁tant	-8.49253
▁ai	-8.50071
▁system	-8.50393
M	-8.50396
▁able	-8.50443
▁aujourd	-8.50559
▁public	-8.51008
ance	-8.51088
▁millions	-8.51224
▁commencé	-8.5123
▁sûr	-8.51328
▁♫	-8.51784
▁went	-8.51994
▁few	-8.52365
▁him	-8.52703
▁tu	-8.52736
▁another	-8.52933
autre	-8.53095
im	-8.5331
▁Quand	-8.53313
ma	-8.53495
▁show	-8.53514
▁brain	-8.53879
▁De	-8.53901
▁savez	-8.53931
▁toute	-8.54165
▁sort	-8.54363
▁manière	-8.54381
ut	-8.54457
▁ses	-8.54765
ées	-8.54805
▁story	-8.54819
▁man	-8.55001
▁came	-8.55164
▁puis	-8.55254
▁help	-8.55675
▁avant	-8.55731
▁femmes	-8.55885
▁four	-8.55932
eur	-8.5638
entre	-8.56421
▁When	-8.56613
if	-8.56657
▁next	-8.56673
avais	-8.5682
ig	-8.57073
▁pro	-8.5722
no	-8.57307
▁too	-8.57395
id	-8.57503
▁F	-8.57563
▁ago	-8.57598
▁Ma	-8.57698
▁found	-8.57703
▁voyez	-8.57985
▁let	-8.58006
ill	-8.58125
▁New	-8.58194
▁love	-8.58217
▁women	-8.58306
▁real	-8.58399
▁Cela	-8.58399
▁million	-8.58584
▁mean	-8.58682
▁each	-8.58854
tra	-8.59014
vi	-8.59124
▁water	-8.59269
▁data	-8.59552
▁feel	-8.59822
▁grande	-8.5983
▁bon	-8.59972
▁jusqu	-8.60079
▁design	-8.60122
E	-8.6029
▁trouver	-8.60344
▁pourquoi	-8.60517
▁Ça	-8.60664
de	-8.61195
▁cet	-8.61268
▁é	-8.61639
▁vu	-8.61673
▁call	-8.6173
▁social	-8.61749
▁used	-8.62233
▁depuis	-8.62554
▁again	-8.62575
▁does	-8.62579
▁êtes	-8.6286
▁Une	-8.62992
▁live	-8.63116
▁sous	-8.63141
▁sens	-8.63299
qu	-8.63771
▁co	-8.63825
▁between	-8.63985
▁données	-8.64012
op	-8.6406
▁faut	-8.64256
...	-8.64385
▁!	-8.64517
sse	-8.64642
ies	-8.64814
▁font	-8.65133
▁example	-8.65191
▁K	-8.65449
▁home	-8.65466
ag	-8.6556
▁Dans	-8.65778
▁second	-8.65836
▁technology	-8.66183
▁rien	-8.66435
▁Pour	-8.66815
▁cerveau	-8.66883
▁passe	-8.66957
▁30	-8.67461
mo	-8.675
▁understand	-8.67705
ck	-8.67882
▁quelqu	-8.67965
▁cancer	-8.681
co	-8.68168
▁petit	-8.6819
ry	-8.68289
P	-8.68393
tu	-8.68425
▁travers	-8.68532
▁p	-8.68552
man	-8.68619
B	-8.68775
▁r	-8.68803
▁19	-8.69157
▁3	-8.69444
▁assez	-8.69663
as	-8.69778
▁pourrait	-8.69861
2	-8.69866
to	-8.70136
ette	-8.70162
▁créer	-8.70476
▁devons	-8.7072
T	-8.70755
▁pouvoir	-8.71101
ge	-8.71579
?"	-8.71678
▁technologie	-8.71777
ni	-8.71876
up	-8.71899
▁doesn	-8.72273
▁per	-8.72401
▁person	-8.72459
▁prendre	-8.72543
▁wanted	-8.72577
▁50	-8.72692
▁train	-8.73237
▁school	-8.73549
ti	-8.73561
mi	-8.73573
▁passé	-8.73757
▁information	-8.73865
ner	-8.73953
▁believe	-8.74139
▁looking	-8.74144
▁may	-8.74392
hi	-8.74682
▁always	-8.74709
▁children	-8.75008
▁idée	-8.75109
▁am	-8.75296
▁For	-8.75386
▁vos	-8.75813
ha	-8.75899
ac	-8.76009
▁ever	-8.76232
▁create	-8.76311
▁space	-8.7635
ist	-8.76428
▁eux	-8.7648
▁questions	-8.76502
▁Au	-8.77172
ho	-8.77192
▁nature	-8.77198
▁high	-8.773
▁ch	-8.77411
▁sais	-8.7762
▁100	-8.7778
po	-8.7779
▁done	-8.77793
na	-8.78143
R	-8.78445
▁comprendre	-8.7845
▁genre	-8.78454
▁country	-8.78677
▁six	-8.78709
be	-8.78809
▁light	-8.7892
▁working	-8.79118
▁nouveau	-8.7935
▁W	-8.7945
▁sorte	-8.79485
▁f	-8.79824
▁away	-8.79873
▁U	-8.8042
▁power	-8.8047
▁fin	-8.80511
▁whole	-8.80616
ol	-8.80654
▁crois	-8.80843
▁premier	-8.81001
▁main	-8.81487
▁Because	-8.81762
▁trying	-8.81792
▁histoire	-8.82491
▁trop	-8.82738
▁b	-8.82787
▁déjà	-8.828
▁population	-8.828
nous	-8.82862
▁mal	-8.82932
▁future	-8.82975
tic	-8.83036
▁R	-8.83378
eux	-8.83684
ia	-8.83691
▁Merci	-8.83813
▁image	-8.83938
ton	-8.83954
▁e	-8.83996
▁mis	-8.84082
les	-8.84119
▁br	-8.84175
che	-8.84329
▁try	-8.84638
▁ceux	-8.84668
▁peux	-8.84844
▁chez	-8.84882
▁global	-8.84976
▁Thank	-8.84987
um	-8.85289
▁cause	-8.8567
et	-8.85914
ru	-8.86016
▁N	-8.86034
▁Maintenant	-8.86058
▁contre	-8.86274
ness	-8.86367
▁using	-8.86441
▁hard	-8.86691
▁bonne	-8.86897
▁thinking	-8.87071
▁000	-8.87154
▁maybe	-8.87218
▁donner	-8.87328
▁pu	-8.87375
ver	-8.87537
▁money	-8.87607
▁old	-8.87657
▁How	-8.87927
mp	-8.88031
elles	-8.881
▁small	-8.88174
▁savoir	-8.88183
▁become	-8.88572
▁plan	-8.88606
▁plutôt	-8.88646
pi	-8.88786
he	-8.88831
▁corps	-8.89673
ated	-8.89674
ard	-8.89768
▁4	-8.8979
▁took	-8.89836
▁nombre	-8.89841
▁type	-8.89979
▁means	-8.90088
▁everything	-8.90212
▁My	-8.90275
▁raison	-8.90287
▁minutes	-8.90333
min	-8.90339
▁15	-8.90373
Applause	-8.90459
per	-8.90658
▁compte	-8.90879
▁men	-8.90889
▁kids	-8.91007
▁TED	-8.91054
▁She	-8.91181
art	-8.91217
iv	-8.91393
▁plupart	-8.91454
▁number	-8.91466
▁five	-8.91548
▁vrai	-8.91693
▁parents	-8.92209
▁enough	-8.92749
O	-8.92912
▁nouvelle	-8.92929
eurs	-8.93075
▁mieux	-8.9317
1	-8.93196
▁sense	-8.93357
▁best	-8.93403
va	-8.93417
nd	-8.93461
pe	-8.93528
▁1	-8.93628
ting	-8.93666
ale	-8.9384
ot	-8.93939
▁Par	-8.94252
▁changer	-8.94566
▁left	-8.94633
▁ask	-8.95017
ure	-8.95089
▁jours	-8.95112
▁problèmes	-8.95198
bi	-8.95253
ex	-8.9538
▁culture	-8.9542
▁machine	-8.95515
▁simplement	-8.95658
aire	-8.95738
ap	-8.95743
▁One	-8.95819
▁Tout	-8.95914
▁photo	-8.95939
▁Mon	-8.96047
ating	-8.96152
▁art	-8.96208
Applaudissements	-8.96253
▁environ	-8.96343
▁aller	-8.96365
▁2	-8.96661
▁projet	-8.96706
▁avaient	-8.96709
5	-8.96801
▁getting	-8.96922
▁côté	-8.96997
ère	-8.97266
▁York	-8.97739
▁ainsi	-8.9774
▁lieu	-8.97766
▁mettre	-8.97953
▁mois	-8.98052
▁super	-8.98074
▁ceci	-8.98228
▁test	-8.98327
8	-8.98363
▁serait	-8.98666
▁play	-8.98672
▁santé	-8.98865
▁bring	-8.98921
▁Parce	-8.98935
▁hand	-8.99007
histoire	-8.99071
▁food	-8.99188
▁doit	-8.99248
▁montrer	-8.99256
▁head	-8.99355
tte	-8.99424
▁answer	-9.00053
▁femme	-9.00127
▁pris	-9.00164
7	-9.00382
▁ville	-9.0046
▁making	-9.00507
▁pré	-9.00549
▁maison	-9.00648
▁These	-9.00705
▁Re	-9.00892
▁No	-9.01053
▁large	-9.0106
▁OK	-9.01184
▁process	-9.01437
▁without	-9.01585
Unis	-9.01698
▁told	-9.01787
▁passer	-9.0179
ue	-9.01835
▁pre	-9.02023
bo	-9.02189
▁body	-9.02205
▁film	-9.02309
ian	-9.02343
▁talking	-9.02363
▁seule	-9.02363
▁care	-9.02401
▁under	-9.02539
▁met	-9.02786
▁veut	-9.02932
▁souvent	-9.02979
▁side	-9.03009
▁quel	-9.03103
▁As	-9.03272
▁local	-9.03316
ff	-9.03568
▁interesting	-9.03616
▁sujet	-9.0371
▁family	-9.03766
▁lives	-9.03946
▁sera	-9.04007
lu	-9.04081
▁far	-9.04099
▁propos	-9.04104
▁petite	-9.0414
▁young	-9.04148
▁planète	-9.04166
▁voici	-9.04282
▁penser	-9.04408
▁happened	-9.0447
▁laquelle	-9.04504
▁open	-9.04505
▁probably	-9.0456
▁build	-9.04561
L	-9.04616
▁room	-9.04674
▁Comment	-9.04678
ab	-9.04804
▁O	-9.04924
là	-9.04936
4	-9.04938
▁matter	-9.05095
▁quite	-9.05174
▁chance	-9.05178
▁energy	-9.05189
tion	-9.05289
même	-9.05348
▁move	-9.05942
▁form	-9.05996
con	-9.0602
tor	-9.06067
▁5	-9.06147
▁health	-9.06166
▁forme	-9.06216
lé	-9.06428
N	-9.06442
▁famille	-9.06457
▁reason	-9.06637
▁po	-9.06771
urs	-9.06856
▁experience	-9.0688
▁building	-9.07292
▁countries	-9.07567
▁réalité	-9.07573
avoir	-9.0766
vo	-9.07672
▁Africa	-9.07738
▁comes	-9.07853
▁propre	-9.07946
▁certains	-9.07984
▁trouvé	-9.08038
▁anything	-9.08213
G	-9.08222
go	-9.08245
▁All	-9.0844
▁difficile	-9.08517
▁utiliser	-9.08555
▁vont	-9.08587
▁cours	-9.08625
idée	-9.08635
▁Mo	-9.08751
▁ensemble	-9.08821
▁across	-9.08924
▁ensuite	-9.08984
▁pretty	-9.09162
▁H	-9.09188
▁comp	-9.09217
▁such	-9.09455
▁mère	-9.09462
▁coup	-9.09582
▁happen	-9.09604
ations	-9.1024
▁surface	-9.10271
rait	-9.10548
▁lorsque	-9.10634
▁bad	-9.10739
▁coming	-9.10959
ous	-9.10972
fi	-9.11635
▁billion	-9.11848
▁learn	-9.11884
▁gros	-9.12013
▁certain	-9.12074
agit	-9.12097
od	-9.12497
▁Qu	-9.12543
▁asked	-9.12556
▁base	-9.12628
▁CA	-9.12646
▁trouve	-9.12648
▁stuff	-9.12867
▁saw	-9.12939
ally	-9.12946
▁40	-9.12955
ow	-9.13127
▁living	-9.1324
▁Pourquoi	-9.13264
▁half	-9.13334
ary	-9.13437
▁18	-9.13551
▁hommes	-9.13826
der	-9.14018
]	-9.14049
mer	-9.14066
▁Internet	-9.14106
▁Let	-9.14344
ling	-9.14402
▁else	-9.14429
▁près	-9.14662
▁marché	-9.14712
▁tard	-9.14769
▁nom	-9.14908
▁début	-9.14992
▁force	-9.15035
▁having	-9.1512
H	-9.15135
▁ligne	-9.15143
ke	-9.15201
use	-9.15227
▁[	-9.15249
gi	-9.15277
▁war	-9.15333
▁bas	-9.15368
▁remember	-9.15372
▁fond	-9.15393
▁celui	-9.15563
▁while	-9.15638
os	-9.1567
and	-9.15713
▁case	-9.1573
▁hope	-9.15897
air	-9.16148
▁Here	-9.16238
▁autour	-9.16392
▁patients	-9.1642
▁often	-9.16442
▁single	-9.16587
▁appris	-9.16609
ach	-9.16748
argent	-9.16757
▁keep	-9.16823
▁times	-9.1691
▁vision	-9.17024
6	-9.17116
▁city	-9.17204
iez	-9.17421
▁lumière	-9.17423
▁project	-9.17424
ux	-9.17525
▁donné	-9.17636
▁seul	-9.17667
▁ni	-9.17691
!	-9.17705
▁mind	-9.1774
▁groupe	-9.1797
▁community	-9.18021
▁société	-9.18065
▁imagine	-9.1807
3	-9.18382
▁age	-9.18384
▁images	-9.18388
▁both	-9.18524
▁structure	-9.18554
▁changement	-9.18649
▁reste	-9.18674
▁bo	-9.18713
ted	-9.18724
▁later	-9.18878
▁produit	-9.18942
cu	-9.18993
▁Ro	-9.19007
▁To	-9.19061
▁seen	-9.19159
com	-9.19222
▁ex	-9.1924
▁di	-9.19278
▁différentes	-9.19615
▁St	-9.19765
je	-9.19827
avons	-9.1984
▁couple	-9.19976
▁w	-9.2002
▁solution	-9.20034
▁almost	-9.20047
▁planet	-9.20178
▁read	-9.20335
out	-9.20364
▁demandé	-9.20381
▁picture	-9.20518
ud	-9.20539
▁Earth	-9.2058
gu	-9.20635
▁ho	-9.20866
less	-9.20907
mon	-9.2099
▁business	-9.21009
ative	-9.21026
▁situation	-9.21142
▁control	-9.2127
ler	-9.21283
▁job	-9.21419
▁mort	-9.2152
▁parle	-9.21685
end	-9.22092
par	-9.22176
▁quatre	-9.22266
▁allons	-9.22448
ial	-9.22512
▁air	-9.22737
sh	-9.22871
▁presque	-9.22947
▁rend	-9.22995
▁music	-9.23253
▁already	-9.23289
iser	-9.23415
▁someone	-9.23544
▁computer	-9.23597
▁celle	-9.23625
rons	-9.23668
▁signifie	-9.23853
▁inside	-9.2394
▁goes	-9.24034
▁set	-9.24084
▁Do	-9.24086
▁recherche	-9.24097
▁myself	-9.24116
▁Ces	-9.24649
ors	-9.24651
▁vue	-9.24664
▁happens	-9.24699
do	-9.24793
▁travailler	-9.24829
▁name	-9.24936
▁réponse	-9.25031
▁wrong	-9.253
▁saying	-9.25301
▁attention	-9.25306
▁Des	-9.25325
ante	-9.25342
▁faisons	-9.25849
ise	-9.25968
▁yet	-9.26027
em	-9.26054
▁difficult	-9.26074
▁peur	-9.26186
▁homme	-9.26319
▁days	-9.26328
▁V	-9.26513
ns	-9.26525
▁sub	-9.26616
▁niveau	-9.26968
ep	-9.26997
▁12	-9.27286
▁Or	-9.27296
,000	-9.27324
▁looked	-9.27418
▁run	-9.27563
▁support	-9.27567
ici	-9.27782
▁v	-9.27956
▁mo	-9.28027
▁stop	-9.28163
▁history	-9.28215
moi	-9.28326
▁nothing	-9.28406
▁guerre	-9.28431
▁order	-9.28502
ier	-9.28539
▁États	-9.28605
énergie	-9.28608
▁également	-9.28656
ction	-9.28661
ized	-9.28726
▁Que	-9.28784
ign	-9.28809
isme	-9.28851
▁mother	-9.29023
ast	-9.29111
▁research	-9.29127
▁mot	-9.29298
▁whether	-9.29375
▁savons	-9.29448
▁technologies	-9.29481
ateur	-9.29593
▁milliards	-9.29612
▁state	-9.29671
▁donne	-9.29707
▁amazing	-9.29741
▁problems	-9.29873
▁group	-9.29948
▁politique	-9.29984
▁rest	-9.29991
▁sure	-9.30077
ster	-9.30185
▁book	-9.30321
▁once	-9.30322
land	-9.3039
act	-9.30409
▁arrive	-9.30577
▁enfant	-9.30584
▁année	-9.30849
▁front	-9.31049
▁Why	-9.31081
▁self	-9.31085
K	-9.31154
▁tête	-9.31919
▁ways	-9.32091
▁quelle	-9.32144
ins	-9.32248
▁months	-9.32311
▁makes	-9.32376
iens	-9.32385
▁haut	-9.32454
▁capacité	-9.32488
▁says	-9.32504
▁tellement	-9.32668
▁nouvelles	-9.32783
▁top	-9.32876
▁wasn	-9.32997
▁government	-9.33074
▁stories	-9.33092
▁inter	-9.33098
da	-9.33116
ator	-9.33173
▁partir	-9.33203
▁education	-9.33319
▁plusieurs	-9.33471
▁true	-9.33492
▁exist	-9.33498
▁continue	-9.33524
▁voulez	-9.33776
▁humain	-9.33922
▁Ba	-9.3402
▁beautiful	-9.34081
▁cent	-9.34098
▁child	-9.34151
▁robot	-9.34221
abord	-9.34269
▁language	-9.34387
appelle	-9.34406
▁night	-9.34496
▁dernière	-9.34634
▁cinq	-9.3466
▁Elles	-9.34695
old	-9.34725
▁video	-9.34807
▁pouvait	-9.34849
▁line	-9.34969
00	-9.35032
▁communauté	-9.35033
▁within	-9.35127
importe	-9.35448
▁commencer	-9.35551
F	-9.35603
9	-9.35739
dy	-9.35844
▁words	-9.35852
▁figure	-9.35856
▁cellules	-9.3592
▁terre	-9.35975
▁dernier	-9.36013
▁humains	-9.36098
▁heart	-9.36117
▁gouvernement	-9.36318
ib	-9.36337
ism	-9.36389
ful	-9.36397
▁guy	-9.36397
▁livre	-9.36561
▁».	-9.36566
▁impact	-9.36647
▁United	-9.36795
▁Bien	-9.36838
▁heard	-9.36991
▁créé	-9.37012
ca	-9.37049
▁model	-9.3714
▁imp	-9.37148
▁Be	-9.37203
▁différents	-9.37304
qui	-9.37405
ize	-9.37515
om	-9.37714
▁learned	-9.3777
▁6	-9.37775
▁incroyable	-9.37903
▁Terre	-9.37907
ég	-9.37928
▁Ne	-9.38077
we	-9.38117
▁knew	-9.38139
▁semble	-9.38234
▁market	-9.38245
▁expérience	-9.38361
▁faites	-9.38395
▁construire	-9.38458
▁probablement	-9.38553
▁aider	-9.38554
▁turn	-9.38607
▁cells	-9.38835
▁moyen	-9.39023
cent	-9.39029
▁prison	-9.39047
▁mesure	-9.39302
tes	-9.39379
▁vivre	-9.39522
▁woman	-9.39664
▁black	-9.3967
▁heures	-9.39679
▁60	-9.39696
▁share	-9.39838
ice	-9.40007
ga	-9.40088
▁pay	-9.40127
▁concept	-9.40128
▁idées	-9.40242
▁until	-9.40283
hy	-9.40309
ront	-9.40367
▁regarder	-9.40445
ob	-9.40468
▁voiture	-9.40786
▁7	-9.40796
▁close	-9.40832
▁table	-9.40836
line	-9.40891
▁difference	-9.41131
▁America	-9.4114
▁entendu	-9.41221
▁basically	-9.41223
▁fais	-9.41241
▁Bo	-9.41308
▁marche	-9.41441
▁Eh	-9.41514
▁arm	-9.4161
▁must	-9.41709
▁rendre	-9.41787
▁became	-9.42037
▁allez	-9.42072
▁25	-9.42078
▁siècle	-9.4212
▁mots	-9.42162
accord	-9.42205
▁decided	-9.42284
▁Comme	-9.42508
▁Y	-9.42528
▁message	-9.4257
The	-9.42571
▁violence	-9.42786
▁study	-9.42809
▁though	-9.42826
men	-9.42833
▁gr	-9.4286
▁père	-9.42889
▁futur	-9.42972
▁built	-9.43204
▁bi	-9.43215
▁te	-9.43227
▁patient	-9.43252
▁endroit	-9.43287
nu	-9.43319
▁écrit	-9.43443
ord	-9.43481
▁meilleur	-9.43577
▁modèle	-9.43599
▁free	-9.43613
▁color	-9.43755
▁Tu	-9.43779
▁environment	-9.43808
▁ideas	-9.43826
▁app	-9.44006
▁team	-9.44007
▁universe	-9.44092
pa	-9.4411
▁découvert	-9.44189
▁petits	-9.44318
▁présent	-9.44322
ite	-9.44476
▁friends	-9.44538
▁word	-9.44567
▁devez	-9.44569
all	-9.44604
▁San	-9.44679
▁house	-9.4471
▁grâce	-9.44723
▁développement	-9.44997
▁land	-9.4511
▁processus	-9.45111
▁voyage	-9.4515
▁view	-9.45204
▁centre	-9.45252
▁Voilà	-9.45321
▁Al	-9.45459
▁porte	-9.45484
ade	-9.45571
▁village	-9.45663
▁ourselves	-9.45749
▁11	-9.45772
▁vient	-9.45818
▁against	-9.45875
▁yeux	-9.45912
iques	-9.46008
▁code	-9.46107
▁hear	-9.4634
▁appelé	-9.46364
▁sound	-9.46373
▁commence	-9.4646
▁species	-9.46616
▁site	-9.46638
▁Car	-9.46668
▁Sa	-9.46904
▁intéressant	-9.46959
▁completely	-9.46999
▁décidé	-9.47058
▁devenir	-9.47103
▁afin	-9.47163
▁partout	-9.47268
▁voulais	-9.47309
▁disent	-9.47319
▁red	-9.47418
▁jeu	-9.47504
▁since	-9.47719
▁Bon	-9.47952
▁amis	-9.47957
▁Ra	-9.48134
▁exactly	-9.48136
▁themselves	-9.48185
▁Est	-9.48234
▁ba	-9.48265
▁im	-9.48385
▁phone	-9.48421
▁company	-9.4845
▁leave	-9.48467
▁80	-9.48492
▁permet	-9.485
▁choix	-9.48538
▁everybody	-9.48538
▁programme	-9.48669
▁fer	-9.4872
▁society	-9.48804
ical	-9.48824
▁States	-9.48834
ang	-9.49025
▁arrivé	-9.4907
▁taking	-9.49083
▁animal	-9.49085
▁bio	-9.49118
▁jeunes	-9.49211
▁somebody	-9.49337
▁step	-9.49424
▁demande	-9.4949
▁piece	-9.49503
▁disease	-9.49687
▁Google	-9.49694
▁sometimes	-9.49695
▁dur	-9.49782
dé	-9.4992
espace	-9.49944
▁utilisé	-9.50048
▁record	-9.50142
â	-9.50367
▁Ou	-9.50394
▁huge	-9.50604
fe	-9.50669
▁h	-9.50731
▁cell	-9.50766
▁isn	-9.50778
▁economic	-9.50786
▁At	-9.50879
▁Co	-9.51061
▁voilà	-9.51135
▁8	-9.51302
▁complètement	-9.51426
0	-9.51435
▁die	-9.51449
▁happening	-9.51661
und	-9.51784
information	-9.51899
▁looks	-9.5204
▁tr	-9.52154
▁Oui	-9.52221
ran	-9.52232
▁parfois	-9.52413
▁everyone	-9.52446
▁places	-9.5248
▁fi	-9.52503
▁fille	-9.52513
▁Puis	-9.52517
école	-9.52543
▁instead	-9.52596
▁post	-9.52868
▁level	-9.52932
rie	-9.53009
▁demand	-9.53107
▁facile	-9.5314
iste	-9.53157
▁walk	-9.53181
▁milliers	-9.53243
io	-9.53312
▁ta	-9.53396
▁hours	-9.53402
▁students	-9.53527
▁regardez	-9.53602
▁o	-9.53606
▁pensé	-9.53675
▁act	-9.53845
▁Ha	-9.53961
▁Non	-9.54021
▁loin	-9.54039
▁capable	-9.54053
▁micro	-9.54067
ng	-9.54124
▁ro	-9.54212
▁compris	-9.54582
tique	-9.54659
▁9	-9.54676
né	-9.54731
▁avions	-9.54741
▁certaines	-9.54743
app	-9.54788
▁worked	-9.54986
▁risk	-9.55053
▁itself	-9.55113
du	-9.55127
▁unique	-9.55254
▁police	-9.55333
▁tour	-9.55355
one	-9.55375
▁direction	-9.5539
▁montre	-9.55407
ible	-9.55599
W	-9.55754
▁position	-9.55846
▁source	-9.55846
rr	-9.55861
▁voit	-9.55896
ba	-9.5601
▁couldn	-9.56067
ateurs	-9.56094
ide	-9.56122
▁photograph	-9.56203
▁fish	-9.56353
▁created	-9.56389
▁connect	-9.56461
▁rapport	-9.56665
▁Mars	-9.56695
▁along	-9.5681
▁rather	-9.56829
▁sta	-9.56946
▁physique	-9.57012
▁plein	-9.57055
▁American	-9.57099
▁animaux	-9.57156
▁énorme	-9.57191
▁progress	-9.57404
▁early	-9.57433
▁aurait	-9.57462
▁taille	-9.57533
ning	-9.57553
▁Some	-9.57629
▁nourriture	-9.57694
▁thousands	-9.57743
▁classe	-9.57792
ring	-9.57861
▁su	-9.57947
▁ressemble	-9.58012
▁grow	-9.58046
▁musique	-9.58083
▁learning	-9.58152
▁conversation	-9.58157
isation	-9.58168
▁comportement	-9.58213
ç	-9.58255
▁aucune	-9.585
ssent	-9.58618
▁essayer	-9.58708
▁voulons	-9.58765
▁ha	-9.58807
▁histoires	-9.58948
▁sp	-9.58995
▁entire	-9.59152
▁maladie	-9.59165
▁économique	-9.59174
ities	-9.59257
▁short	-9.59355
ther	-9.59459
▁vidéo	-9.59676
gue	-9.5969
▁least	-9.59826
▁common	-9.59857
▁political	-9.59948
▁outside	-9.60048
▁meilleure	-9.60104
▁prend	-9.60138
▁fear	-9.60175
▁aucun	-9.60192
ick	-9.60207
▁virus	-9.60245
▁game	-9.60302
▁vo	-9.60314
▁dernières	-9.60423
▁demander	-9.60439
▁behavior	-9.60444
▁photos	-9.6046
▁robots	-9.60639
▁works	-9.60681
aires	-9.60687
▁Europe	-9.60793
▁lequel	-9.60848
▁sait	-9.60936
▁respect	-9.60981
lin	-9.60988
ème	-9.60994
▁version	-9.61033
è	-9.61069
▁feeling	-9.61166
▁vol	-9.61183
▁poor	-9.61229
▁trans	-9.61395
lle	-9.61435
▁friend	-9.61437
▁normal	-9.61465
▁animals	-9.61477
▁sh	-9.6171
▁dû	-9.61808
intérieur	-9.61921
▁Ca	-9.61946
▁won	-9.62027
bu	-9.62118
rais	-9.6212
▁turns	-9.62127
▁Me	-9.62286
pro	-9.62314
our	-9.62338
ber	-9.62365
▁impossible	-9.6237
ay	-9.62391
▁ocean	-9.62455
▁?"	-9.62515
▁particular	-9.6255
▁milieu	-9.62558
▁exactement	-9.62565
ute	-9.62616
▁buy	-9.6262
way	-9.6263
▁past	-9.62805
▁Pas	-9.62832
▁rapidement	-9.62833
▁Then	-9.62935
▁third	-9.62964
ger	-9.63064
▁ten	-9.63073
▁apprendre	-9.63183
aime	-9.63307
▁villes	-9.63314
nne	-9.63335
▁collect	-9.63391
▁fonctionne	-9.63425
▁machines	-9.63506
side	-9.63528
avez	-9.63565
▁mondiale	-9.63595
▁/	-9.63681
▁téléphone	-9.63682
▁jouer	-9.63782
▁gave	-9.63786
▁commun	-9.63799
▁arriver	-9.63832
▁fut	-9.63895
▁attend	-9.63941
▁full	-9.63969
▁changé	-9.6399
▁grands	-9.641
▁défi	-9.6422
▁cities	-9.64261
▁religion	-9.643
▁calcul	-9.64333
ug	-9.64341
▁cool	-9.64344
ome	-9.64362
▁felt	-9.64404
▁points	-9.64438
▁changed	-9.64494
▁sécurité	-9.64507
▁scale	-9.64597
car	-9.64698
▁contrôle	-9.6473
▁affect	-9.6475
port	-9.64778
▁entier	-9.64829
▁fonction	-9.64919
▁devrait	-9.64924
And	-9.64928
ire	-9.64941
▁salle	-9.64983
▁compassion	-9.65027
▁death	-9.65046
▁longtemps	-9.65135
▁200	-9.65223
ô	-9.65235
▁secret	-9.65236
▁Oh	-9.65276
▁field	-9.6528
▁équipe	-9.65324
▁Se	-9.65557
▁importante	-9.65631
▁companies	-9.65654
▁bou	-9.65699
▁accept	-9.65705
gen	-9.65803
▁taken	-9.65804
▁voyons	-9.65864
▁existe	-9.65999
▁devant	-9.66049
▁mé	-9.66069
▁droit	-9.66082
ish	-9.66173
wa	-9.66275
▁amount	-9.66286
▁fall	-9.66377
rez	-9.66403
▁middle	-9.66497
▁natural	-9.66705
▁easy	-9.66815
▁powerful	-9.6684
▁nuit	-9.66872
ienne	-9.66982
vis	-9.67033
▁India	-9.67109
▁humaine	-9.67124
▁Di	-9.67141
▁media	-9.6715
▁transform	-9.67419
the	-9.67458
▁90	-9.67508
▁fini	-9.67525
À	-9.6756
▁construit	-9.67667
▁behind	-9.67667
▁environnement	-9.67671
▁dois	-9.67864
▁national	-9.6797
og	-9.67978
red	-9.67996
▁appelle	-9.68025
▁Z	-9.68128
▁needed	-9.68186
▁veulent	-9.68203
▁conditions	-9.68336
▁pen	-9.68521
▁ver	-9.68567
▁week	-9.68572
aide	-9.68592
▁pensez	-9.68615
▁mouvement	-9.68632
▁fix	-9.68783
▁God	-9.68824
▁cost	-9.68924
uring	-9.6914
▁pi	-9.69142
▁transport	-9.69238
val	-9.69254
▁coût	-9.69257
▁seven	-9.69366
▁Ceci	-9.69562
▁reality	-9.69571
ble	-9.69606
▁selon	-9.69615
▁China	-9.69618
avait	-9.69975
▁perspective	-9.70049
year	-9.70053
▁paper	-9.70059
by	-9.702
▁seeing	-9.70409
▁systems	-9.70441
▁began	-9.7049
▁given	-9.70522
▁différence	-9.70546
▁service	-9.70571
▁bu	-9.70582
▁réalisé	-9.70616
▁yourself	-9.70709
▁vite	-9.7076
▁70	-9.70787
▁kinds	-9.70834
&	-9.71041
▁allé	-9.71102
▁news	-9.71186
▁entreprises	-9.71232
▁types	-9.71234
ization	-9.71262
ière	-9.71353
▁particulier	-9.71373
▁protect	-9.715
ché	-9.71505
▁scientifiques	-9.71509
▁parti	-9.71546
▁challenge	-9.71574
▁gauche	-9.71596
▁doivent	-9.71596
ward	-9.71618
▁realized	-9.71705
▁auto	-9.71788
▁k	-9.71809
▁domaine	-9.71836
▁devenu	-9.71874
▁access	-9.71923
▁mer	-9.72018
▁tend	-9.72171
▁low	-9.72187
▁An	-9.72274
▁grandes	-9.72299
".	-9.72326
▁puisse	-9.72361
hé	-9.72469
▁happy	-9.7249
▁century	-9.72536
▁turned	-9.72665
▁mine	-9.72715
▁size	-9.72961
▁guys	-9.73062
▁jeune	-9.73092
▁spend	-9.73177
uff	-9.73198
▁eyes	-9.73218
ition	-9.73219
▁prix	-9.73302
▁simply	-9.73393
▁traitement	-9.73409
time	-9.73428
▁14	-9.7349
▁chacun	-9.73508
▁combien	-9.73508
▁route	-9.73573
▁father	-9.73628
homme	-9.7363
▁trou	-9.73679
▁bar	-9.73729
▁Dieu	-9.73767
▁beginning	-9.73853
▁voice	-9.73857
▁rate	-9.73931
▁stay	-9.7394
▁oui	-9.73987
▁production	-9.74009
▁class	-9.74038
ien	-9.74138
▁génération	-9.74165
▁shape	-9.74192
▁différent	-9.74209
▁deuxième	-9.7421
▁parlé	-9.74212
▁Chine	-9.74299
▁Chris	-9.74303
▁stress	-9.74303
▁cannot	-9.74307
▁17	-9.74331
▁anti	-9.74422
▁communication	-9.74445
▁solve	-9.74512
▁longer	-9.74527
rop	-9.74532
▁réellement	-9.74578
ables	-9.74614
tant	-9.74662
▁center	-9.74671
▁Mi	-9.74676
▁measure	-9.74762
▁movement	-9.74817
▁explain	-9.74876
▁pouvais	-9.74876
▁cap	-9.74905
▁innovation	-9.74926
▁regarde	-9.75155
des	-9.75184
▁réussi	-9.75316
▁key	-9.75343
▁travaille	-9.75389
▁visual	-9.75458
▁Ho	-9.75733
▁sign	-9.75762
▁fun	-9.75953
▁Po	-9.75979
▁effet	-9.76022
▁represent	-9.76033
▁16	-9.76087
U	-9.76133
▁regard	-9.76156
▁sex	-9.76251
▁finally	-9.76282
▁Our	-9.76319
ak	-9.76349
▁capital	-9.76364
▁personal	-9.76398
▁program	-9.764
org	-9.76407
▁area	-9.76427
▁solutions	-9.76639
▁terme	-9.76704
ê	-9.76705
▁services	-9.76792
▁Da	-9.76804
▁espace	-9.76815
▁stand	-9.76863
▁nouveaux	-9.76926
nant	-9.76961
▁croissance	-9.7697
▁signal	-9.76995
▁white	-9.77
▁value	-9.77006
▁Just	-9.77011
cle	-9.7704
▁eight	-9.77332
▁prochaine	-9.77359
▁Ainsi	-9.77439
nes	-9.77551
▁generation	-9.77589
aimerais	-9.77656
▁institutions	-9.77657
▁People	-9.77675
ès	-9.77719
▁produits	-9.77759
▁suite	-9.77779
industrie	-9.77793
▁perhaps	-9.77794
▁venir	-9.77821
▁fa	-9.77881
▁bout	-9.77882
▁hands	-9.77911
▁port	-9.78022
▁nécessaire	-9.78031
▁speak	-9.78072
▁Te	-9.78179
▁confiance	-9.78274
▁map	-9.78347
▁réseau	-9.78365
▁sortir	-9.78424
▁voix	-9.7851
▁devient	-9.78594
▁begin	-9.7867
▁terms	-9.78729
▁moving	-9.78746
▁zone	-9.78841
▁informations	-9.7887
▁climate	-9.78962
▁action	-9.79139
▁lost	-9.79232
ah	-9.79361
▁experiment	-9.79459
▁sent	-9.79588
▁kid	-9.79606
esprit	-9.79618
▁centaines	-9.79676
▁present	-9.79817
bas	-9.79865
raient	-9.79909
ments	-9.80022
▁carte	-9.80045
▁blood	-9.80069
▁chemin	-9.8007
▁mission	-9.80171
▁others	-9.80259
▁sol	-9.8031
▁systèmes	-9.80404
année	-9.80514
▁special	-9.8068
▁Go	-9.80801
▁perdu	-9.80835
▁pick	-9.80842
▁strong	-9.80921
▁individual	-9.81023
▁rendu	-9.8105
▁fe	-9.8106
▁break	-9.81119
▁ve	-9.8112
▁filles	-9.81141
ious	-9.81155
▁document	-9.81166
V	-9.81167
▁rare	-9.81188
▁petites	-9.81272
▁spent	-9.81394
▁wonderful	-9.81459
▁product	-9.81473
▁hu	-9.81566
ship	-9.81582
▁final	-9.81583
▁fil	-9.81823
▁semaine	-9.81847
▁pratique	-9.81902
▁contact	-9.81903
▁♪	-9.81904
lement	-9.81915
▁plant	-9.81925
▁ground	-9.81951
▁sold	-9.81959
iff	-9.82046
fu	-9.82048
▁dessus	-9.82134
▁résoudre	-9.82274
▁John	-9.82395
▁quickly	-9.82444
▁étudiants	-9.82508
mar	-9.82521
▁ability	-9.82547
▁tried	-9.82558
▁bus	-9.8272
▁blue	-9.82771
▁vivant	-9.82856
duc	-9.82863
▁fire	-9.82892
▁prise	-9.82903
▁produce	-9.82916
▁com	-9.82971
king	-9.83041
▁cut	-9.83066
▁autant	-9.83192
▁approach	-9.8327
▁cœur	-9.8327
▁moitié	-9.8327
▁born	-9.83343
▁mode	-9.83351
mêmes	-9.83379
▁droite	-9.83415
▁sentiment	-9.83455
▁partager	-9.83461
▁report	-9.83475
▁girl	-9.83517
▁ob	-9.83648
▁choisi	-9.83731
▁lit	-9.83889
▁focus	-9.83943
▁travel	-9.84023
▁relation	-9.8403
▁endroits	-9.84081
▁vent	-9.84108
▁issue	-9.84232
riez	-9.84302
▁Dr	-9.84334
inter	-9.84412
▁opportunity	-9.84528
▁dés	-9.84562
▁whatever	-9.84565
▁offer	-9.84576
▁semaines	-9.84586
ual	-9.84606
▁known	-9.84696
▁radio	-9.84756
▁efficace	-9.84782
▁moral	-9.84838
▁ri	-9.84911
▁wall	-9.84939
▁page	-9.85006
▁hit	-9.85013
▁prêt	-9.85097
naire	-9.85161
▁oil	-9.8517
▁allow	-9.85183
▁valeur	-9.85239
▁fast	-9.85242
▁mur	-9.85243
▁ca	-9.85258
années	-9.85277
▁rep	-9.85335
Afrique	-9.85344
▁série	-9.85539
éducation	-9.85601
▁tel	-9.85662
▁distance	-9.85676
ami	-9.85678
▁rôle	-9.85803
▁complex	-9.85838
▁minute	-9.85873
▁win	-9.85913
▁article	-9.85991
▁visage	-9.85996
form	-9.86219
▁interested	-9.86344
▁profit	-9.8639
▁rouge	-9.86451
▁court	-9.86457
▁pe	-9.86576
▁fr	-9.86609
led	-9.86636
▁soient	-9.86641
▁résultats	-9.86683
▁multi	-9.867
▁World	-9.86705
▁montré	-9.86705
▁étions	-9.86726
▁risque	-9.86941
▁eat	-9.86972
▁13	-9.86975
vers	-9.87025
▁état	-9.87045
▁charge	-9.87066
▁derrière	-9.87094
▁gone	-9.87097
▁weeks	-9.8711
▁stage	-9.87131
▁né	-9.87149
fo	-9.87233
▁content	-9.8726
▁Right	-9.87366
▁pourraient	-9.87444
tive	-9.87492
▁web	-9.87565
You	-9.87607
▁laisser	-9.87647
▁hold	-9.8774
cy	-9.87768
ole	-9.87958
▁Not	-9.87991
▁African	-9.88056
▁character	-9.88139
▁positive	-9.88166
▁instant	-9.88239
▁DNA	-9.88271
iers	-9.88289
mes	-9.88362
▁lead	-9.88384
▁reach	-9.88389
▁either	-9.88402
▁justice	-9.88442
▁habit	-9.88491
▁provide	-9.88534
J	-9.88542
▁clear	-9.88558
▁500	-9.88573
▁matin	-9.8859
ever	-9.8862
▁gets	-9.88661
▁Okay	-9.88711
▁growth	-9.88717
▁sitting	-9.88732
lan	-9.88754
▁write	-9.88798
▁Can	-9.88799
ok	-9.88926
▁conférence	-9.8893
▁21	-9.88964
▁based	-9.89067
▁Mar	-9.8911
▁qualité	-9.8921
ures	-9.89236
▁Afrique	-9.89273
▁result	-9.89383
▁extra	-9.89391
▁deep	-9.89417
▁esprit	-9.89426
▁terrible	-9.89461
▁voudrais	-9.89461
▁durant	-9.8947
▁rencontré	-9.89554
▁Facebook	-9.89594
ase	-9.89614
▁Après	-9.89614
espère	-9.8963
▁venu	-9.89648
▁déc	-9.89718
▁lots	-9.89719
▁needs	-9.8977
▁Aujourd	-9.89861
▁quantité	-9.89878
▁lorsqu	-9.8996
pp	-9.90031
▁propres	-9.90035
▁camera	-9.90041
▁Pro	-9.90166
▁pensent	-9.90181
▁réel	-9.90191
▁maladies	-9.90253
tation	-9.90345
▁vérité	-9.90397
▁trust	-9.90397
▁box	-9.90403
▁théorie	-9.90531
▁visit	-9.90548
▁economy	-9.90666
▁ac	-9.90723
▁realize	-9.90734
▁Li	-9.90785
▁lu	-9.90793
▁touch	-9.90799
euse	-9.90893
▁sea	-9.9094
▁audience	-9.90956
▁tendance	-9.9096
▁takes	-9.90964
▁serve	-9.90998
▁scientifique	-9.91075
▁fu	-9.91117
▁construction	-9.91259
▁material	-9.91321
▁similar	-9.91342
▁réalis	-9.91393
▁average	-9.91479
▁pr	-9.9156
▁safe	-9.91561
▁nombreux	-9.91641
▁growing	-9.91659
▁truth	-9.91749
▁scientists	-9.91855
▁digital	-9.91886
▁pain	-9.91924
▁crise	-9.92014
izing	-9.92072
▁différente	-9.92139
▁sociale	-9.92144
▁passion	-9.92212
▁Peut	-9.92217
amour	-9.92231
utiliser	-9.92238
▁medical	-9.92302
▁développé	-9.92404
▁lire	-9.92445
▁drive	-9.92459
ping	-9.92498
▁standard	-9.92585
ray	-9.92725
▁South	-9.92787
▁télé	-9.92853
nait	-9.92956
▁knowledge	-9.92982
▁alone	-9.92995
▁understanding	-9.93088
▁camp	-9.93094
▁organ	-9.93148
▁accident	-9.93167
▁network	-9.93301
▁humans	-9.93342
▁wouldn	-9.93384
▁morning	-9.93535
▁invest	-9.93673
▁thank	-9.93675
▁effect	-9.93697
▁seconde	-9.93777
▁nombreuses	-9.93814
▁leaders	-9.93888
▁mou	-9.93936
ny	-9.93943
▁X	-9.93952
▁Sp	-9.94079
▁hospital	-9.94091
▁deal	-9.9418
▁Notre	-9.94234
▁finalement	-9.94255
▁pièce	-9.94304
▁literally	-9.9437
▁movie	-9.94371
▁performance	-9.94385
▁physical	-9.94541
▁Avec	-9.94792
ult	-9.94855
rap	-9.94882
▁brought	-9.94931
▁parts	-9.94994
▁es	-9.95021
▁troisième	-9.95223
▁emb	-9.95236
▁Cha	-9.9524
▁gas	-9.95259
▁dessin	-9.95314
▁intelligent	-9.95321
ium	-9.95398
▁pourrions	-9.95428
What	-9.95447
▁termes	-9.95465
▁pan	-9.95588
▁incredible	-9.95636
▁descend	-9.95655
▁watch	-9.9577
▁matière	-9.95778
époque	-9.95873
univers	-9.95984
▁telling	-9.9602
▁Br	-9.96027
▁Vi	-9.96103
▁reli	-9.96213
ête	-9.9629
▁green	-9.96347
▁shows	-9.96573
▁ordinateur	-9.96582
Oh	-9.9672
▁dream	-9.96792
▁journée	-9.96797
▁hundreds	-9.96812
▁soi	-9.96906
▁devrions	-9.96918
▁connaissance	-9.96918
▁langue	-9.9692
▁parmi	-9.96924
ding	-9.97026
▁professeur	-9.97061
▁disait	-9.97114
off	-9.9716
▁cou	-9.97227
▁résultat	-9.9723
ologie	-9.9724
ages	-9.97246
▁livres	-9.9735
▁surtout	-9.97351
▁mental	-9.97479
istic	-9.97488
▁strange	-9.97497
▁direct	-9.97516
▁tools	-9.97593
▁mauvais	-9.97603
▁girls	-9.97642
▁essayé	-9.97667
▁produire	-9.97683
▁ban	-9.97712
▁development	-9.97742
▁24	-9.97769
▁scène	-9.97782
▁nice	-9.97796
▁continu	-9.97861
▁Na	-9.97898
▁faisant	-9.97933
issent	-9.97963
▁étant	-9.98022
▁Ensuite	-9.98217
gram	-9.98276
ris	-9.98341
▁doute	-9.9843
cal	-9.98454
▁extraordinaire	-9.98507
▁pensons	-9.9851
her	-9.98553
▁seems	-9.9857
▁voie	-9.98651
▁wrote	-9.98653
▁giving	-9.98654
▁climatique	-9.9868
▁heureux	-9.98805
lon	-9.9883
rent	-9.98919
▁dépend	-9.98946
ule	-9.98992
▁ressources	-9.99069
▁race	-9.99096
▁fou	-9.99165
▁influence	-9.99172
avi	-9.99207
▁encourage	-9.99276
like	-9.99353
▁faible	-9.99394
ja	-9.99435
▁likely	-9.99474
▁numbers	-9.99495
ose	-9.99514
Well	-9.99546
▁général	-9.99652
▁taux	-9.99671
▁starting	-9.99708
▁crée	-9.9971
ren	-9.99755
ham	-9.99765
bra	-9.99787
▁bottom	-9.99827
▁pose	-9.99854
ps	-9.99861
ake	-9.9997
▁reçu	-9.99975
▁baby	-10.0013
▁forward	-10.0014
▁feet	-10.0014
▁raisons	-10.0019
vé	-10.002
▁Pa	-10.0021
fin	-10.0022
▁trait	-10.0024
▁running	-10.0029
▁areas	-10.0029
▁époque	-10.0032
▁developed	-10.0032
▁ami	-10.0034
▁travaillé	-10.0036
▁goal	-10.0039
▁nation	-10.0048
▁meet	-10.005
▁dark	-10.0056
▁continent	-10.0072
▁road	-10.0075
nel	-10.0097
▁pla	-10.01
▁vis	-10.0101
ros	-10.0113
▁vitesse	-10.0119
▁anyone	-10.0121
▁faisait	-10.0127
ability	-10.0128
▁char	-10.0129
▁développer	-10.0131
▁longue	-10.0131
▁industry	-10.0131
▁vois	-10.0134
▁issues	-10.0144
▁star	-10.0146
▁modern	-10.015
aller	-10.015
▁success	-10.0151
▁push	-10.0153
▁blanc	-10.016
▁intelligence	-10.0163
▁Hu	-10.0176
▁discovered	-10.0177
▁ait	-10.018
▁viv	-10.0196
▁Sud	-10.0207
▁miles	-10.0211
▁teach	-10.0215
▁major	-10.0217
▁rapide	-10.0221
▁especially	-10.0222
row	-10.0229
▁obtenir	-10.0233
▁listen	-10.0244
▁mètres	-10.0253
▁entreprise	-10.0262
amb	-10.0267
▁Ka	-10.0282
aï	-10.0284
▁vies	-10.0287
▁asking	-10.0293
▁seront	-10.0295
▁aura	-10.0299
▁Sur	-10.0311
océan	-10.0312
emb	-10.0318
ka	-10.0321
▁worth	-10.0335
▁books	-10.0338
ets	-10.0338
▁spread	-10.0359
▁Ni	-10.0362
▁lab	-10.0363
▁lors	-10.0367
▁Du	-10.0371
▁soon	-10.0375
▁belle	-10.0379
▁importe	-10.0379
▁moyenne	-10.0388
▁commercial	-10.0389
cho	-10.0396
▁outils	-10.0398
▁eye	-10.0399
expérience	-10.0403
▁génétique	-10.0405
lock	-10.0407
▁vraie	-10.0413
▁conscience	-10.042
▁voulait	-10.042
▁rester	-10.0421
ana	-10.0421
▁guess	-10.0436
ient	-10.0437
▁voitures	-10.0442
▁save	-10.0444
▁role	-10.0445
qué	-10.045
▁terrain	-10.0451
▁période	-10.0451
▁creating	-10.0451
▁réfléchir	-10.0453
▁ice	-10.0456
▁develop	-10.0459
▁subject	-10.0467
▁recognize	-10.0482
▁With	-10.0486
▁send	-10.0488
▁etc	-10.0488
▁crime	-10.0489
▁choice	-10.0494
ification	-10.0498
▁règles	-10.0501
▁demi	-10.0503
▁pa	-10.0516
▁Yeah	-10.0519
▁mi	-10.0521
▁fils	-10.0527
▁relations	-10.0527
▁relationship	-10.0527
tch	-10.0527
imp	-10.0528
atif	-10.0538
évolution	-10.0541
▁vivent	-10.0553
cher	-10.0555
▁nu	-10.0557
▁raconter	-10.0557
▁cru	-10.0561
▁succès	-10.0576
▁Qui	-10.0577
▁chercher	-10.0578
for	-10.059
▁viennent	-10.0591
▁soleil	-10.0592
▁communities	-10.0592
▁assis	-10.0595
▁pire	-10.06
▁premiers	-10.0601
▁pauvres	-10.0618
▁active	-10.0627
▁pensée	-10.063
light	-10.0631
▁prop	-10.0634
▁pé	-10.0644
van	-10.0651
▁mass	-10.0653
▁papier	-10.0654
▁atteint	-10.0655
▁carbon	-10.0656
▁utilisant	-10.0674
▁designed	-10.068
nge	-10.068
▁path	-10.068
▁total	-10.0686
née	-10.0688
▁utilise	-10.0689
▁tiny	-10.0702
▁trouble	-10.0703
▁online	-10.0714
▁ir	-10.0719
▁office	-10.0724
▁manque	-10.0729
▁politiques	-10.0729
▁seem	-10.0732
▁screen	-10.0733
▁agree	-10.0735
▁groupes	-10.0742
▁op	-10.0746
▁dead	-10.0755
▁peine	-10.0768
▁follow	-10.077
▁recently	-10.0771
▁double	-10.078
▁joue	-10.0781
▁Plus	-10.0783
pé	-10.0789
▁300	-10.0797
dessus	-10.0813
▁Même	-10.0813
▁door	-10.0814
▁bras	-10.0814
▁law	-10.0824
ologist	-10.0834
▁Su	-10.0836
nger	-10.0853
▁favorite	-10.0862
ock	-10.0863
▁découvrir	-10.0865
ze	-10.0869
▁Mu	-10.087
isé	-10.087
▁langage	-10.0878
oli	-10.0883
ison	-10.0883
▁smart	-10.0895
▁rue	-10.0899
▁changing	-10.09
▁noir	-10.0902
▁revolution	-10.091
▁satellite	-10.091
▁genetic	-10.0914
ari	-10.0914
▁défini	-10.0925
ane	-10.0928
▁zones	-10.093
▁étude	-10.093
▁collective	-10.0931
▁pri	-10.0934
▁cycle	-10.0943
▁wonder	-10.0948
▁kill	-10.0965
▁showed	-10.0975
▁certaine	-10.099
▁changes	-10.099
cha	-10.0992
▁solaire	-10.0994
▁absolutely	-10.0994
▁basic	-10.1001
▁coin	-10.1002
▁portable	-10.1005
▁period	-10.1008
▁sleep	-10.1008
▁treat	-10.1009
▁cher	-10.1011
▁marcher	-10.1013
▁déco	-10.1013
ack	-10.1015
oy	-10.1017
▁tri	-10.1033
▁retour	-10.1034
▁Inde	-10.1037
impression	-10.1041
▁couleur	-10.1056
▁evidence	-10.1057
▁By	-10.1057
▁pourriez	-10.1065
lam	-10.1067
▁expect	-10.1068
day	-10.1068
▁fit	-10.1068
▁mobile	-10.1073
▁Imaginez	-10.1077
uis	-10.1085
▁allait	-10.1089
▁dirige	-10.109
image	-10.1091
▁towards	-10.1094
▁forces	-10.1097
▁connu	-10.11
▁vote	-10.1104
▁lien	-10.1109
▁War	-10.111
si	-10.1116
▁journey	-10.1125
▁talked	-10.1126
▁courage	-10.1127
étaient	-10.113
▁conçu	-10.1139
arr	-10.1152
rate	-10.1164
▁connection	-10.1164
top	-10.1166
▁savent	-10.117
▁sport	-10.117
▁beyond	-10.1173
▁énergie	-10.1182
▁adopt	-10.1189
▁cat	-10.1191
▁mains	-10.1197
▁international	-10.1205
▁pouvaient	-10.1206
▁libre	-10.1206
▁celles	-10.1213
▁add	-10.1221
▁sun	-10.1224
▁fly	-10.1225
▁resources	-10.1231
ight	-10.1235
ists	-10.1238
▁clean	-10.124
environnement	-10.124
▁street	-10.125
sol	-10.1259
▁continuer	-10.1265
non	-10.1272
▁intéressante	-10.1277
▁publique	-10.129
nez	-10.1309
▁playing	-10.131
▁haute	-10.1315
▁fight	-10.1319
▁treatment	-10.1321
▁Certains	-10.1323
▁response	-10.1323
▁croire	-10.1324
▁massive	-10.1326
âge	-10.1327
ica	-10.1347
▁région	-10.1348
don	-10.135
rk	-10.135
▁sociaux	-10.1357
▁poser	-10.1365
▁viol	-10.1366
Et	-10.1371
▁algorithm	-10.1371
▁incredibly	-10.1374
cor	-10.1381
cation	-10.1385
▁répond	-10.1391
▁révolution	-10.1392
▁regardé	-10.1414
▁ouvert	-10.1417
▁aide	-10.1429
▁modèles	-10.143
▁First	-10.1442
▁truc	-10.1442
▁espèces	-10.1454
▁attack	-10.1459
▁tâche	-10.146
▁ét	-10.1461
▁interest	-10.1468
▁gene	-10.1468
▁réaliser	-10.1471
▁forte	-10.1474
▁invent	-10.1476
▁conception	-10.1477
▁Nord	-10.148
▁infrastructure	-10.1484
▁sang	-10.1487
▁Com	-10.1492
lay	-10.1494
▁region	-10.1494
▁bigger	-10.1497
▁lived	-10.1498
▁argument	-10.1498
éré	-10.15
èrent	-10.1504
▁increase	-10.1505
▁hundred	-10.1506
▁search	-10.1511
▁sit	-10.1521
▁condition	-10.1524
▁sortes	-10.1524
▁génial	-10.1528
▁theory	-10.1544
▁Chaque	-10.1548
▁vert	-10.1551
▁ton	-10.1564
low	-10.1567
▁sounds	-10.1568
▁médicaments	-10.157
avant	-10.1575
▁pourtant	-10.158
▁bâtiment	-10.1581
nelle	-10.1584
▁track	-10.1584
spect	-10.1588
▁rêve	-10.1592
▁object	-10.1593
▁English	-10.1597
▁practice	-10.1597
▁rempli	-10.1597
▁drug	-10.1597
▁deliver	-10.1598
▁developing	-10.1605
put	-10.1612
▁laboratoire	-10.1615
▁É	-10.1623
ls	-10.1624
▁Every	-10.1631
▁pensais	-10.1632
▁potential	-10.1638
▁cor	-10.1641
▁gars	-10.1643
▁conduit	-10.1649
▁grandi	-10.1653
▁plu	-10.166
istes	-10.1663
▁consider	-10.1664
▁Maybe	-10.1664
▁check	-10.1667
économie	-10.1669
▁découverte	-10.1672
▁objectif	-10.1676
▁objets	-10.1679
mat	-10.168
oo	-10.1682
▁event	-10.1692
▁bureau	-10.1699
▁sept	-10.1705
▁ayant	-10.1706
chi	-10.1707
▁recherches	-10.1711
nom	-10.1726
▁predict	-10.1729
▁solar	-10.1731
▁Beaucoup	-10.1737
▁meilleurs	-10.1742
atrice	-10.1745
▁term	-10.1751
▁appelée	-10.1751
▁adapt	-10.1752
▁économie	-10.1752
uit	-10.1757
ify	-10.1757
▁perfect	-10.1757
su	-10.1769
▁several	-10.1772
▁chef	-10.1772
▁Am	-10.1776
▁lose	-10.1776
▁putting	-10.1783
▁bonnes	-10.1787
▁tradition	-10.1793
▁yes	-10.1795
▁pull	-10.1796
▁cherche	-10.1806
▁surprise	-10.1807
▁démocratie	-10.1807
▁mauvaise	-10.1813
▁courant	-10.1816
▁block	-10.182
▁représente	-10.1825
▁espèce	-10.1825
▁wait	-10.1836
▁quartier	-10.1843
▁Man	-10.1849
▁jobs	-10.1853
han	-10.1864
▁store	-10.1869
ries	-10.1872
▁inform	-10.1877
leur	-10.1886
▁savais	-10.1886
▁fail	-10.1888
▁groups	-10.1892
▁Of	-10.1894
inte	-10.1898
▁ran	-10.1918
▁notion	-10.192
▁month	-10.192
▁danger	-10.1927
▁exp	-10.1931
▁achieve	-10.1932
▁rat	-10.1941
▁suivante	-10.1942
▁pot	-10.1943
▁approche	-10.1945
▁station	-10.1947
▁available	-10.195
▁North	-10.195
adore	-10.1961
▁suivre	-10.1968
▁libér	-10.197
isant	-10.1975
vol	-10.1977
▁appear	-10.1986
▁ordinateurs	-10.1987
▁discussion	-10.1997
▁Don	-10.2006
▁expériences	-10.2011
▁liste	-10.2012
▁dog	-10.2017
▁vit	-10.2022
▁combat	-10.2022
▁account	-10.2022
▁threat	-10.2022
▁gaz	-10.2023
▁college	-10.2023
▁transformation	-10.2023
kin	-10.203
▁perform	-10.2041
fer	-10.2047
▁carbone	-10.2059
édit	-10.2063
ned	-10.2065
▁successful	-10.2071
▁families	-10.2077
▁perception	-10.2077
Le	-10.2078
▁numérique	-10.2078
▁died	-10.2079
▁employ	-10.2085
▁appel	-10.2091
▁forest	-10.2094
",	-10.2107
avère	-10.2116
▁Yes	-10.2119
▁involved	-10.2122
▁Lorsque	-10.2124
▁loi	-10.2129
▁Etats	-10.2137
igne	-10.2138
▁slow	-10.2141
▁reasons	-10.2148
▁magnifique	-10.215
▁fort	-10.215
▁pair	-10.2151
j	-10.2181
▁moments	-10.2188
▁architecture	-10.2189
▁haven	-10.2203
▁parties	-10.2203
▁bizarre	-10.2205
▁choose	-10.2205
▁National	-10.2205
▁original	-10.2208
▁soins	-10.221
lée	-10.2212
▁imaginer	-10.2219
apprentissage	-10.2223
ong	-10.223
▁cro	-10.2232
▁feed	-10.2236
▁champ	-10.2239
▁emp	-10.2239
▁accès	-10.2239
▁After	-10.2242
tter	-10.2248
No	-10.225
▁Pendant	-10.226
humanité	-10.2262
▁mari	-10.2264
▁perd	-10.2271
ude	-10.2274
▁comprend	-10.228
▁wish	-10.2286
▁boy	-10.2293
▁jeux	-10.2296
▁sociétés	-10.2299
▁breath	-10.2316
ft	-10.2319
▁rules	-10.2322
▁aren	-10.2328
▁meaning	-10.2334
▁bank	-10.2335
▁correspond	-10.2335
▁récemment	-10.2335
▁blog	-10.2338
▁Who	-10.2345
▁radical	-10.2351
ches	-10.2353
▁interview	-10.2354
▁feu	-10.2356
ki	-10.2357
over	-10.2358
cré	-10.2361
▁investi	-10.2365
▁Har	-10.2369
▁potentiel	-10.2372
▁scientific	-10.2372
▁card	-10.2379
▁alternative	-10.2391
▁débat	-10.2391
▁further	-10.2392
▁complexe	-10.2396
▁création	-10.2397
let	-10.2397
▁Fa	-10.2399
▁bons	-10.24
▁muscle	-10.241
▁magic	-10.2414
▁nine	-10.2419
▁Washington	-10.2429
▁liberté	-10.2429
▁speed	-10.2429
▁vécu	-10.2429
▁decision	-10.2435
▁wind	-10.244
étique	-10.2447
▁refus	-10.2448
▁finding	-10.2457
lant	-10.2459
▁communautés	-10.2459
éni	-10.2461
▁function	-10.2465
–	-10.2466
▁phrase	-10.2466
▁films	-10.2473
▁enter	-10.2476
▁civil	-10.2476
▁conflit	-10.2485
▁cour	-10.2485
▁suggest	-10.2486
▁uniquement	-10.2487
▁puissant	-10.249
▁transformer	-10.249
ging	-10.2499
vent	-10.2504
▁writing	-10.2504
▁école	-10.2507
▁contribu	-10.2508
▁doctor	-10.2515
▁Ta	-10.2517
▁consomm	-10.2518
nais	-10.252
▁réfléchi	-10.2521
▁méthode	-10.2523
▁West	-10.2532
▁Lo	-10.2532
▁tas	-10.2537
▁list	-10.2539
▁medicine	-10.2542
▁grew	-10.2542
▁email	-10.2543
▁manger	-10.255
▁device	-10.2553
▁remain	-10.2562
▁flow	-10.2562
▁réaction	-10.2583
▁échelle	-10.2589
▁projets	-10.2591
▁interact	-10.2593
▁extrêmement	-10.2605
▁couche	-10.2605
▁tent	-10.2608
▁Th	-10.261
▁near	-10.2612
▁aime	-10.2614
▁telle	-10.2615
ssons	-10.2617
▁personnel	-10.2618
▁moved	-10.262
▁sexe	-10.2623
où	-10.2625
▁capables	-10.2631
avenir	-10.2637
▁return	-10.2638
▁rich	-10.2639
▁changements	-10.2643
▁masse	-10.2645
û	-10.2645
▁études	-10.2646
nement	-10.2647
▁computers	-10.2648
▁expliquer	-10.2649
▁conflict	-10.2657
▁David	-10.2657
▁pauvreté	-10.2659
▁drugs	-10.2659
▁élevé	-10.2665
▁mise	-10.2666
▁médias	-10.2674
▁poverty	-10.2677
▁tôt	-10.2677
▁Chinese	-10.2679
▁Vo	-10.2682
▁walking	-10.2686
▁utilisent	-10.2693
▁throw	-10.2696
▁creative	-10.2696
▁particularly	-10.2697
▁soir	-10.27
▁discover	-10.2701
▁amp	-10.2702
▁cover	-10.2707
▁becomes	-10.2707
▁moderne	-10.2712
▁technique	-10.2712
▁protection	-10.2713
▁cross	-10.2713
▁talent	-10.2716
▁supposed	-10.2719
heure	-10.2721
Amérique	-10.2721
▁répondu	-10.2724
▁structures	-10.2732
▁Sh	-10.2734
▁responsable	-10.2735
▁biggest	-10.2735
ov	-10.2736
za	-10.2745
▁sentir	-10.2745
▁répondre	-10.2745
▁chant	-10.275
▁disant	-10.2757
▁text	-10.2759
▁higher	-10.276
▁gives	-10.2768
état	-10.2772
▁skin	-10.2773
▁partage	-10.2779
▁central	-10.2781
▁cri	-10.2786
ène	-10.2791
▁student	-10.2792
▁connais	-10.2795
▁origin	-10.2812
▁pictures	-10.2812
▁trucs	-10.282
▁étape	-10.2821
▁compagnie	-10.2833
▁draw	-10.2834
▁hot	-10.2837
▁count	-10.2838
▁parent	-10.2839
▁étrange	-10.2842
work	-10.2844
iti	-10.2845
▁showing	-10.2845
▁vieux	-10.2848
▁droits	-10.2848
▁join	-10.2852
▁software	-10.2852
▁Ici	-10.2857
▁chiffres	-10.2858
▁beau	-10.2859
▁mange	-10.286
▁meeting	-10.2863
▁ferme	-10.2867
▁context	-10.2869
▁désir	-10.2872
▁exciting	-10.2872
ordinateur	-10.2878
▁fine	-10.2881
▁arriv	-10.2885
▁"(	-10.2892
▁anybody	-10.2892
▁crazy	-10.2892
▁similaire	-10.2892
antes	-10.2892
We	-10.2897
▁Even	-10.2898
ADN	-10.2898
▁totalement	-10.2898
ache	-10.2902
▁match	-10.2902
▁price	-10.2903
▁certainly	-10.2907
▁daughter	-10.2911
▁security	-10.2914
▁génér	-10.2917
▁urban	-10.2918
▁protéger	-10.292
▁watching	-10.2923
▁bat	-10.2928
▁fuel	-10.2935
▁organization	-10.2935
▁Paul	-10.2937
▁Pe	-10.2946
▁hole	-10.2947
isée	-10.2957
▁réuni	-10.2957
▁general	-10.296
▁depend	-10.2962
▁entend	-10.2963
▁ép	-10.2964
▁noire	-10.2966
▁invisible	-10.2971
▁US	-10.2981
▁enfin	-10.2988
ped	-10.2989
▁Ri	-10.2991
▁médecine	-10.2996
▁quality	-10.2996
bb	-10.2998
▁ph	-10.3002
▁sein	-10.3005
wi	-10.3006
▁Twitter	-10.3011
▁stick	-10.3011
▁frère	-10.3013
bri	-10.3021
▁correct	-10.3029
▁absolument	-10.3034
▁choisir	-10.3037
▁farm	-10.3046
mate	-10.3049
▁including	-10.3051
ria	-10.3052
▁Quelle	-10.3059
ans	-10.306
▁totally	-10.3066
▁électrique	-10.3071
cou	-10.3072
▁results	-10.3083
▁ready	-10.3083
▁notice	-10.3085
après	-10.3086
▁require	-10.3088
action	-10.3089
▁pétrole	-10.3091
▁shift	-10.3091
espoir	-10.3098
▁gagner	-10.3113
▁task	-10.3117
▁em	-10.3118
ically	-10.312
▁female	-10.3131
▁restaurant	-10.3131
dom	-10.3132
▁hour	-10.314
▁organism	-10.3144
▁lancé	-10.3149
▁City	-10.315
▁techniques	-10.3155
▁naturel	-10.3157
issant	-10.3158
▁éléments	-10.3159
ev	-10.3164
▁spécial	-10.3167
Je	-10.3168
▁permettre	-10.3173
ssant	-10.3177
▁atteindre	-10.3184
▁internet	-10.3184
▁magazine	-10.3192
▁nobody	-10.3192
▁glace	-10.3192
omb	-10.3197
▁taught	-10.3213
▁formes	-10.3219
▁named	-10.322
▁CO	-10.3223
▁Che	-10.3225
