<s>	0
<pad>	0
</s>	0
<unk>	0
,	-3.08118
.	-3.20446
s	-3.94659
▁the	-4.13463
▁a	-4.1816
▁de	-4.27354
▁to	-4.54754
'	-4.61157
▁of	-4.67246
-	-4.70407
▁and	-4.75002
▁în	-4.90462
▁să	-4.9067
a	-4.91559
▁in	-4.91791
e	-4.91845
▁that	-4.92362
i	-4.93649
▁I	-4.9501
t	-5.05271
▁is	-5.27072
▁you	-5.29968
▁it	-5.33056
▁că	-5.33503
ă	-5.34316
▁o	-5.35929
▁care	-5.38713
▁we	-5.3966
▁și	-5.40065
▁la	-5.41258
▁un	-5.54332
re	-5.605
▁cu	-5.62293
ul	-5.6321
m	-5.64124
▁pe	-5.65451
▁nu	-5.67332
▁e	-5.69136
▁And	-5.69355
▁şi	-5.69726
▁this	-5.71371
?	-5.72657
▁ce	-5.7435
le	-5.75647
▁mai	-5.79039
▁—	-5.8007
▁din	-5.81709
▁pentru	-5.8395
o	-5.85291
d	-5.93639
▁are	-5.94301
l	-5.96345
:	-5.98334
▁was	-5.99288
▁for	-5.99525
ing	-6.00216
▁se	-6.04099
▁am	-6.04218
▁"	-6.04744
ed	-6.09653
▁este	-6.10804
▁ca	-6.11732
▁have	-6.11947
▁on	-6.16076
▁they	-6.16595
▁with	-6.21109
▁can	-6.22529
▁be	-6.27226
u	-6.28515
▁So	-6.29122
▁what	-6.35184
▁about	-6.37341
am	-6.3805
▁ne	-6.38317
▁sunt	-6.38868
▁do	-6.43521
▁not	-6.46263
▁at	-6.46516
▁s	-6.47847
▁fi	-6.47956
▁so	-6.53724
▁all	-6.5398
▁as	-6.54141
)	-6.55653
▁asta	-6.56009
▁au	-6.5612
▁an	-6.56471
▁(	-6.58754
ve	-6.60875
▁my	-6.61433
▁people	-6.62878
ți	-6.63419
▁like	-6.64361
▁one	-6.65845
▁there	-6.66059
▁fost	-6.68057
n	-6.68368
▁from	-6.68737
▁It	-6.7113
▁or	-6.72046
y	-6.72271
▁but	-6.73381
▁me	-6.74706
ly	-6.75907
▁our	-6.77149
▁le	-6.77217
at	-6.78044
c	-6.79554
ului	-6.80266
r	-6.80442
▁just	-6.80928
lor	-6.82303
er	-6.82411
▁We	-6.86477
al	-6.87783
▁out	-6.87814
▁But	-6.87899
▁	-6.88106
▁sau	-6.88635
ţi	-6.89016
un	-6.89501
te	-6.89927
▁if	-6.89947
▁these	-6.9115
▁dar	-6.91402
▁ar	-6.92127
▁up	-6.94079
▁cum	-6.94639
▁very	-6.94854
▁The	-6.95006
▁când	-6.95626
▁Dar	-6.95863
▁Şi	-6.95976
ar	-6.96041
▁by	-6.96481
▁A	-6.96789
▁dacă	-6.97418
▁Și	-6.97733
▁know	-6.9797
▁despre	-6.9798
▁he	-6.98952
▁when	-6.9961
▁foarte	-7.00686
▁going	-7.00883
g	-7.01152
▁them	-7.01578
▁had	-7.0255
▁more	-7.03166
ea	-7.03957
▁because	-7.03962
ri	-7.04002
▁who	-7.04188
b	-7.06854
▁think	-7.07281
▁E	-7.0768
▁their	-7.08501
▁see	-7.08969
▁your	-7.09317
▁Nu	-7.11365
▁mult	-7.11738
▁were	-7.13159
▁ani	-7.1436
▁how	-7.14567
▁which	-7.149
▁us	-7.15377
▁really	-7.15472
▁would	-7.15473
p	-7.15656
▁face	-7.1745
rea	-7.17786
▁get	-7.17907
au	-7.17922
▁va	-7.18372
▁Am	-7.19442
▁acest	-7.20365
▁re	-7.20836
▁sa	-7.21395
▁într	-7.22093
ll	-7.22097
▁time	-7.2298
."	-7.23374
▁În	-7.24917
uri	-7.26443
▁world	-7.28153
▁has	-7.28529
▁don	-7.28759
▁vă	-7.28971
▁here	-7.31095
▁doar	-7.31398
▁„	-7.31517
▁into	-7.32452
▁some	-7.32817
▁then	-7.33084
or	-7.33232
▁This	-7.33793
▁De	-7.34541
f	-7.34938
▁era	-7.35025
▁way	-7.35413
ele	-7.37314
▁You	-7.37377
▁mi	-7.37605
▁go	-7.37662
▁actually	-7.37714
▁m	-7.38012
▁will	-7.38139
▁”	-7.38194
▁aceste	-7.38729
▁noi	-7.40153
▁poate	-7.40185
▁where	-7.40219
mi	-7.40528
▁al	-7.4087
z	-7.41403
▁years	-7.41468
▁other	-7.41716
▁things	-7.42398
▁prin	-7.42479
▁ceva	-7.42527
▁no	-7.42604
▁want	-7.42958
▁now	-7.44857
▁could	-7.45594
▁acum	-7.46645
▁această	-7.46672
▁si	-7.47082
▁Now	-7.47088
▁make	-7.47389
▁mă	-7.477
ne	-7.48423
▁been	-7.49354
▁te	-7.49534
▁trebuie	-7.49559
es	-7.49668
▁oameni	-7.50805
in	-7.50817
▁They	-7.51022
ăm	-7.52105
▁pot	-7.53993
;	-7.54741
▁In	-7.55008
▁putea	-7.56027
ate	-7.56132
▁bine	-7.56188
se	-7.56391
▁ei	-7.57491
▁î	-7.57771
▁said	-7.58977
▁mare	-7.59437
▁dintre	-7.59575
▁chiar	-7.5982
▁something	-7.60065
"	-7.60152
tă	-7.60221
▁aici	-7.62069
▁iar	-7.62329
▁right	-7.62465
▁than	-7.62638
ta	-7.63011
▁S	-7.636
▁those	-7.63603
ra	-7.63677
▁over	-7.63944
▁two	-7.64582
▁fapt	-7.65561
▁multe	-7.66362
▁first	-7.66417
▁timp	-7.66685
▁much	-7.66979
▁voi	-7.67917
▁toate	-7.68356
▁thing	-7.694
▁also	-7.69829
are	-7.69888
▁back	-7.70694
▁work	-7.7131
ic	-7.71457
ii	-7.71934
▁fel	-7.72071
Laughter	-7.7242
▁little	-7.72529
▁look	-7.72958
▁făcut	-7.73415
▁Deci	-7.73501
▁got	-7.73619
ând	-7.73933
ion	-7.74097
an	-7.742
▁she	-7.74659
▁spus	-7.7552
▁say	-7.75551
de	-7.75934
zi	-7.75965
▁fie	-7.76582
▁even	-7.77029
▁his	-7.7721
st	-7.77315
▁putem	-7.77332
▁need	-7.77587
▁life	-7.77816
▁most	-7.77916
▁lucru	-7.78028
▁lor	-7.78877
▁fac	-7.79143
▁only	-7.79848
▁oamenii	-7.7989
▁avem	-7.80415
ci	-7.80461
it	-7.80486
▁That	-7.80743
li	-7.80745
▁i	-7.81442
▁lui	-7.82035
▁mea	-7.82159
▁O	-7.82689
Râsete	-7.8305
ce	-7.83165
on	-7.83554
▁unde	-7.84148
ti	-7.84287
▁important	-7.84346
▁take	-7.8549
▁lot	-7.85573
ează	-7.85855
▁vor	-7.86394
▁cred	-7.86434
▁many	-7.86647
▁Ce	-7.87987
la	-7.88003
▁-	-7.88415
▁kind	-7.88833
▁new	-7.89042
▁tot	-7.89354
ie	-7.89711
nd	-7.89853
A	-7.9006
▁eu	-7.90199
▁cele	-7.90526
▁lucruri	-7.90844
▁did	-7.9134
th	-7.92284
▁good	-7.92557
▁He	-7.92593
▁around	-7.9299
▁her	-7.93286
▁cel	-7.93485
▁decât	-7.94269
ați	-7.94403
▁așa	-7.94447
▁different	-7.94602
▁come	-7.94889
ur	-7.95074
▁Dacă	-7.95233
▁What	-7.95327
S	-7.9576
▁l	-7.95986
▁fiecare	-7.96313
▁pre	-7.96416
ment	-7.96417
ată	-7.9656
ro	-7.97047
area	-7.97169
▁atât	-7.97555
▁există	-7.97651
▁spune	-7.98301
și	-7.98348
▁după	-7.98864
▁Iar	-7.99112
▁down	-7.99186
▁There	-7.99345
▁co	-7.99437
▁mine	-7.99608
▁loc	-7.9987
▁use	-8.0049
şi	-8.00829
w	-8.00877
nt	-8.01212
▁through	-8.02057
ation	-8.02201
▁Asta	-8.02286
▁every	-8.03179
▁same	-8.03201
▁două	-8.03434
en	-8.04057
urile	-8.04098
▁început	-8.04169
▁el	-8.04788
▁meu	-8.04993
▁lumea	-8.05392
I	-8.05566
!	-8.05639
▁being	-8.06069
▁place	-8.06678
▁avea	-8.06963
ers	-8.07126
▁parte	-8.07431
▁atunci	-8.07547
ia	-8.0776
vi	-8.07766
ity	-8.08585
▁moment	-8.09534
▁apoi	-8.09678
▁mod	-8.097
▁put	-8.0974
ca	-8.0974
▁acolo	-8.10593
▁10	-8.10754
ma	-8.1098
▁ci	-8.11242
▁day	-8.11437
▁ale	-8.11462
tor	-8.11558
▁spun	-8.11855
▁M	-8.12354
na	-8.12416
▁con	-8.12459
▁facem	-8.12617
ni	-8.12654
vă	-8.12722
▁ai	-8.12772
▁doing	-8.13532
▁cât	-8.13586
ent	-8.1381
h	-8.14224
▁three	-8.14499
va	-8.14973
ck	-8.15409
▁Acum	-8.16034
▁până	-8.16238
▁nevoie	-8.16779
▁Si	-8.16919
C	-8.18326
▁If	-8.18688
▁real	-8.19932
▁cei	-8.19948
▁Se	-8.20251
▁any	-8.2028
▁called	-8.21512
▁percent	-8.21663
ge	-8.2192
▁well	-8.22363
um	-8.22415
▁sub	-8.22467
di	-8.22512
▁lume	-8.22891
▁human	-8.22988
us	-8.23271
▁La	-8.23304
x	-8.23778
▁fact	-8.24611
▁find	-8.2466
▁tell	-8.24692
▁cea	-8.24788
▁aşa	-8.25162
▁made	-8.25649
▁20	-8.25856
▁own	-8.25958
▁zi	-8.26309
▁part	-8.2635
co	-8.26382
▁unui	-8.2657
▁Este	-8.26828
ile	-8.26859
▁ta	-8.27057
ch	-8.27433
ter	-8.27598
ist	-8.27806
?"	-8.27939
▁idea	-8.28042
itate	-8.28321
▁why	-8.28495
▁Well	-8.28653
▁change	-8.2878
esc	-8.28887
▁should	-8.29054
▁fără	-8.29566
,"	-8.29577
ră	-8.29761
▁year	-8.30008
aţi	-8.3018
eze	-8.3021
▁talk	-8.3057
▁didn	-8.31191
▁noastre	-8.31206
▁Sunt	-8.31328
cu	-8.31903
▁îi	-8.32004
▁p	-8.32209
me	-8.32468
v	-8.32574
▁avut	-8.33174
▁peste	-8.33176
▁thought	-8.33227
k	-8.3326
▁trebui	-8.33438
▁pro	-8.33493
▁vedea	-8.33908
▁unei	-8.34582
to	-8.34696
▁after	-8.34878
il	-8.34923
▁♫	-8.34979
▁Pentru	-8.35048
▁ea	-8.35063
▁started	-8.35293
▁great	-8.35539
▁n	-8.35784
▁today	-8.35802
▁design	-8.35965
▁might	-8.36007
▁let	-8.36177
fi	-8.36183
ș	-8.36207
ive	-8.3623
că	-8.36535
▁ele	-8.36708
rii	-8.37119
▁Când	-8.37582
▁aceasta	-8.39392
▁give	-8.39524
▁nou	-8.39606
▁trei	-8.39671
▁before	-8.40169
▁better	-8.40552
ții	-8.40588
▁unul	-8.40605
▁câteva	-8.40783
▁C	-8.40788
▁bit	-8.40967
▁noastră	-8.40989
▁last	-8.41616
▁end	-8.41621
▁da	-8.4175
▁vom	-8.41794
▁acesta	-8.41875
▁problem	-8.42226
▁start	-8.4232
▁big	-8.42337
▁brain	-8.42433
▁bun	-8.42618
ție	-8.4271
▁data	-8.42996
▁v	-8.43178
▁erau	-8.4327
▁exemplu	-8.43859
▁alte	-8.43913
▁public	-8.4393
▁never	-8.43963
▁îm	-8.44272
▁B	-8.44312
ez	-8.44617
▁went	-8.44618
▁show	-8.44709
▁suntem	-8.44776
P	-8.44867
ân	-8.45264
itatea	-8.45295
▁together	-8.45307
tion	-8.45339
▁able	-8.46295
ţii	-8.46405
▁still	-8.46412
▁Așa	-8.46427
▁system	-8.46446
able	-8.46744
▁course	-8.47003
▁love	-8.47311
▁astfel	-8.47461
▁another	-8.47576
ct	-8.47623
▁încă	-8.48071
▁long	-8.48092
M	-8.48144
▁off	-8.48292
ut	-8.48349
▁U	-8.48671
▁few	-8.489
▁him	-8.49021
▁T	-8.49232
▁dat	-8.49427
est	-8.49531
▁vi	-8.49584
ru	-8.49615
▁Mi	-8.49704
ry	-8.50007
▁story	-8.50082
▁între	-8.50316
ting	-8.50467
▁prea	-8.50503
▁mari	-8.50723
▁control	-8.50751
▁acea	-8.50791
▁man	-8.51168
▁Ei	-8.51262
el	-8.51336
▁ago	-8.51644
▁came	-8.51651
pe	-8.51725
▁New	-8.51948
▁nici	-8.52004
▁next	-8.52356
▁3	-8.52405
▁Africa	-8.52698
▁Un	-8.53092
▁help	-8.5346
ze	-8.53733
▁test	-8.5384
▁When	-8.53857
mp	-8.54247
▁each	-8.54589
▁adevărat	-8.54871
▁found	-8.55046
ant	-8.55128
▁Re	-8.55355
ția	-8.55397
▁social	-8.55714
no	-8.55868
▁mean	-8.56021
▁does	-8.56116
▁puțin	-8.56282
▁Le	-8.56432
▁orice	-8.56475
▁water	-8.56504
E	-8.56513
▁ra	-8.56636
tic	-8.5687
▁used	-8.56874
â	-8.56927
▁point	-8.5694
▁Da	-8.56975
▁feel	-8.57053
▁văzut	-8.57078
▁question	-8.57266
ş	-8.57498
▁P	-8.57517
▁Ma	-8.57582
ver	-8.57596
D	-8.57787
▁înseamnă	-8.57923
▁live	-8.58061
▁Ca	-8.58087
ilor	-8.58123
▁again	-8.58211
min	-8.58311
▁Ne	-8.58379
za	-8.58495
▁Cu	-8.5863
▁call	-8.58658
▁prima	-8.58794
▁between	-8.59117
▁întâmplă	-8.59436
ns	-8.59835
▁imagine	-8.59867
▁nostru	-8.60284
▁ma	-8.6031
ng	-8.60398
▁car	-8.60407
▁technology	-8.60461
▁di	-8.60616
sh	-8.60798
▁Aşa	-8.60895
be	-8.60962
po	-8.6097
▁example	-8.61349
▁înainte	-8.61771
▁aproape	-8.62169
▁Pe	-8.6222
▁toată	-8.62275
...	-8.62371
▁G	-8.62402
▁30	-8.62596
ţia	-8.626
man	-8.62811
T	-8.63256
mă	-8.63354
▁computer	-8.63457
▁home	-8.63698
chi	-8.63826
▁19	-8.6428
▁model	-8.64375
▁create	-8.64859
▁Acesta	-8.64933
bo	-8.65061
▁timpul	-8.65068
▁understand	-8.65435
pt	-8.65454
▁women	-8.65773
▁personal	-8.65839
2	-8.66022
im	-8.66441
▁Să	-8.6675
B	-8.67175
▁person	-8.67277
▁diferite	-8.67293
▁acel	-8.67356
▁looking	-8.67469
ness	-8.67587
▁doesn	-8.67902
▁Au	-8.68073
▁wanted	-8.6818
elor	-8.68324
▁ori	-8.68334
R	-8.6837
tori	-8.68629
ian	-8.68823
▁bună	-8.68954
▁For	-8.6905
▁destul	-8.69168
▁light	-8.69216
▁sort	-8.69373
pi	-8.69379
▁g	-8.69557
▁milioane	-8.69608
▁special	-8.69794
ice	-8.69965
▁believe	-8.70063
▁vreau	-8.70088
▁space	-8.7035
ui	-8.70412
▁spre	-8.70424
▁po	-8.70722
lă	-8.70882
▁children	-8.71097
▁facă	-8.71238
ty	-8.71845
▁may	-8.71987
▁done	-8.72115
▁lucrurile	-8.72225
▁too	-8.7239
▁asemenea	-8.72658
nce	-8.72997
▁urmă	-8.73232
▁probabil	-8.73448
▁ever	-8.73495
▁Mo	-8.73559
▁always	-8.74194
▁Vă	-8.7422
▁St	-8.74485
▁una	-8.74641
ted	-8.74722
▁Because	-8.74998
▁fr	-8.75152
▁away	-8.75252
▁whole	-8.75311
▁high	-8.75458
▁school	-8.7551
▁copii	-8.7568
▁trying	-8.75787
▁cineva	-8.75924
▁global	-8.75933
che	-8.75965
▁b	-8.76262
▁million	-8.76284
▁Cred	-8.76383
▁four	-8.76494
▁power	-8.7673
▁working	-8.76813
▁country	-8.76828
▁vedem	-8.77096
▁50	-8.77262
em	-8.77299
gi	-8.77562
▁per	-8.77661
ţie	-8.77752
da	-8.77845
▁film	-8.77859
L	-8.77956
țe	-8.78104
▁Cum	-8.78872
▁tip	-8.78968
▁simple	-8.78999
▁try	-8.79582
▁cancer	-8.7962
▁information	-8.79638
▁program	-8.7974
▁proiect	-8.80108
op	-8.80347
▁puţin	-8.80476
▁case	-8.8051
nță	-8.80812
ică	-8.8112
age	-8.8116
▁TED	-8.81169
▁using	-8.81176
nă	-8.81226
▁L	-8.81303
5	-8.81341
▁money	-8.81547
iv	-8.81559
▁As	-8.81758
ol	-8.81911
▁America	-8.82388
▁dată	-8.82399
▁Thank	-8.8252
▁cam	-8.82571
▁maybe	-8.82701
ba	-8.82733
▁F	-8.82755
ke	-8.82757
ac	-8.82786
▁comp	-8.82804
ări	-8.83656
▁thinking	-8.83727
Applause	-8.83827
▁small	-8.83828
Aplauze	-8.83992
▁15	-8.84027
▁pare	-8.84029
▁simplu	-8.84047
▁video	-8.84101
▁1	-8.84306
▁hand	-8.84371
▁hard	-8.84665
▁eram	-8.84745
▁kids	-8.84804
bu	-8.85003
▁took	-8.85022
▁dis	-8.85507
▁everything	-8.85601
▁means	-8.85677
▁men	-8.85682
▁Al	-8.85707
▁acele	-8.85731
▁mic	-8.85785
▁ocean	-8.85826
▁încât	-8.85937
▁apă	-8.85959
ându	-8.85993
▁become	-8.86159
con	-8.86397
▁five	-8.8657
▁How	-8.86584
supra	-8.86676
up	-8.86774
1	-8.86785
▁old	-8.86893
▁tra	-8.86917
▁D	-8.87043
%	-8.87136
ha	-8.87246
▁future	-8.87464
▁100	-8.87534
▁poți	-8.87732
▁arată	-8.87782
▁second	-8.87786
▁number	-8.87951
▁sense	-8.88112
▁Trebuie	-8.88156
▁trecut	-8.88558
▁One	-8.88594
ous	-8.88627
▁ex	-8.88805
ezi	-8.88875
ine	-8.88963
ști	-8.88968
▁Aceasta	-8.89123
▁far	-8.89275
ator	-8.89293
▁enough	-8.89423
ț	-8.89459
▁N	-8.89508
ală	-8.8962
▁totul	-8.89665
O	-8.89706
▁She	-8.89817
▁its	-8.8998
cul	-8.90086
▁Ar	-8.90202
▁My	-8.90264
7	-8.90572
▁left	-8.90629
sc	-8.90697
per	-8.90736
▁mele	-8.90854
▁tu	-8.90979
▁primul	-8.91163
▁best	-8.91247
▁No	-8.9138
▁merge	-8.91426
▁venit	-8.91427
ga	-8.91435
oare	-8.91461
ec	-8.91824
▁nimic	-8.92012
▁ch	-8.92266
ism	-8.92344
▁York	-8.92371
▁Ro	-8.92756
▁seama	-8.92785
do	-8.92921
▁form	-8.93025
▁getting	-8.93158
▁probleme	-8.93196
▁acestea	-8.93213
▁ask	-8.93278
▁play	-8.93441
fe	-8.93501
▁faci	-8.93595
▁4	-8.93631
▁Apoi	-8.94123
ir	-8.94218
▁dolari	-8.94253
ten	-8.94271
om	-8.9446
▁set	-8.94483
▁deoarece	-8.94489
▁vrea	-8.94681
▁mici	-8.94686
ling	-8.94726
▁India	-8.9478
▁experiment	-8.94845
▁luat	-8.94984
ure	-8.95338
▁5	-8.95359
▁folosi	-8.95476
▁R	-8.95612
8	-8.95663
▁exact	-8.9581
▁pur	-8.96153
▁less	-8.96179
▁final	-8.96224
▁bring	-8.96229
▁J	-8.96352
▁interesting	-8.96365
▁body	-8.96474
▁Do	-8.96558
▁ajuns	-8.96589
4	-8.96607
less	-8.96633
▁making	-8.96675
▁2	-8.96797
▁head	-8.96805
▁niciodată	-8.96969
▁without	-8.96972
▁side	-8.97033
abil	-8.97243
▁problemă	-8.97348
▁quite	-8.97583
cat	-8.97649
▁mo	-8.97665
▁Ba	-8.97975
▁mulți	-8.982
▁talking	-8.98329
▁food	-8.98548
▁dintr	-8.98669
▁happened	-8.98815
▁bo	-8.98844
▁room	-8.98887
▁These	-8.98924
id	-8.98946
▁OK	-8.99091
▁lives	-8.99228
▁probably	-8.99375
ies	-8.99421
▁li	-8.99473
▁open	-8.99484
and	-8.99555
▁move	-8.99582
▁told	-8.99632
▁pi	-8.99642
▁date	-8.99805
rs	-8.99807
▁comes	-8.99937
hi	-8.99954
G	-9.00024
▁posibil	-9.00178
▁process	-9.00311
nța	-9.00325
▁deci	-9.00702
tul	-9.00789
▁oamenilor	-9.00838
▁crea	-9.00915
▁energy	-9.00928
▁reason	-9.0137
▁împreună	-9.01385
ori	-9.01623
„	-9.01679
▁Era	-9.01748
▁building	-9.01812
▁science	-9.01976
ei	-9.02121
ai	-9.02201
▁build	-9.02258
▁alt	-9.02299
dă	-9.02331
▁local	-9.02438
▁experience	-9.02446
tra	-9.02454
▁under	-9.02494
▁stuff	-9.02903
pa	-9.02957
▁patru	-9.03012
▁W	-9.0311
ally	-9.03169
ării	-9.03295
ber	-9.03385
▁azi	-9.03536
▁matter	-9.0371
▁proces	-9.03768
▁times	-9.04125
▁creat	-9.0415
ale	-9.04163
▁Te	-9.04278
▁across	-9.0431
▁pretty	-9.04378
▁China	-9.04656
▁such	-9.04665
▁anything	-9.04783
▁Iată	-9.04854
6	-9.04925
▁produce	-9.04948
▁idee	-9.05009
▁later	-9.05149
şte	-9.05192
ici	-9.0527
ște	-9.05307
ated	-9.0535
nţă	-9.05476
▁numai	-9.05813
go	-9.05818
▁viața	-9.05873
▁devenit	-9.06122
fer	-9.06177
▁cap	-9.06185
ton	-9.06455
N	-9.06554
rie	-9.06589
▁half	-9.06709
▁happen	-9.06926
▁deja	-9.07097
▁bune	-9.07103
▁war	-9.07163
▁mind	-9.07186
▁top	-9.07383
▁partea	-9.07491
▁altă	-9.07639
▁greu	-9.07714
▁health	-9.07828
ho	-9.0784
▁learn	-9.079
▁h	-9.07955
▁billion	-9.0797
▁complet	-9.07994
▁zile	-9.081
▁dollars	-9.08104
▁pus	-9.08243
▁copiii	-9.08332
▁aceea	-9.08379
▁asked	-9.08612
▁departe	-9.08729
▁family	-9.08935
▁vorbesc	-9.08935
▁countries	-9.08936
3	-9.09182
▁saw	-9.0923
▁coming	-9.09231
ric	-9.09324
▁plan	-9.09383
▁Here	-9.09428
▁young	-9.0959
▁project	-9.09719
▁40	-9.0984
▁Let	-9.0992
▁18	-9.09967
▁bar	-9.10009
ește	-9.10015
▁bad	-9.10294
▁numit	-9.10325
▁mar	-9.10329
▁normal	-9.10355
▁jos	-9.10578
▁having	-9.10651
▁else	-9.10697
old	-9.10779
▁minute	-9.10798
▁Internet	-9.1081
oc	-9.10911
▁Me	-9.10941
▁pic	-9.10974
▁hope	-9.10987
▁natural	-9.10997
▁cost	-9.11177
▁super	-9.11186
pre	-9.11217
▁Li	-9.11236
▁vorba	-9.11275
▁bani	-9.11443
vo	-9.11545
▁living	-9.11665
ph	-9.11676
▁începe	-9.11756
he	-9.11918
▁sus	-9.11961
▁precum	-9.12027
▁planet	-9.12045
▁ve	-9.121
▁To	-9.12224
▁pa	-9.12275
▁toți	-9.12297
ească	-9.12302
ig	-9.12516
▁copil	-9.12518
ster	-9.12545
▁read	-9.12917
nu	-9.12933
▁Poate	-9.12942
lui	-9.12961
ite	-9.13099
▁sistem	-9.13179
▁doi	-9.13192
▁viață	-9.13192
▁nouă	-9.13235
▁while	-9.13493
ţ	-9.13633
ză	-9.13638
▁general	-9.13738
▁answer	-9.13872
▁poţi	-9.14013
▁job	-9.14024
▁inside	-9.14072
▁Or	-9.1408
ful	-9.14092
▁–	-9.14229
▁știu	-9.14233
▁age	-9.14349
mer	-9.14367
şti	-9.14589
▁seen	-9.14634
fa	-9.14672
aj	-9.14699
▁Avem	-9.14756
▁lumii	-9.1476
▁turn	-9.14838
▁picture	-9.14933
▁Eu	-9.14989
▁sta	-9.15017
▁K	-9.15067
▁ideea	-9.1518
▁Earth	-9.15353
▁remember	-9.15504
▁keep	-9.15792
▁lua	-9.1581
▁art	-9.1611
▁All	-9.162
▁luni	-9.16265
▁dur	-9.16335
▁happens	-9.16482
00	-9.16525
▁rec	-9.16539
▁femei	-9.1664
▁single	-9.16654
dy	-9.16716
ază	-9.16907
▁both	-9.16935
▁goes	-9.16982
red	-9.17048
▁material	-9.1707
▁își	-9.17115
▁putut	-9.17241
▁12	-9.17287
▁cauza	-9.17339
ble	-9.17625
▁city	-9.17715
▁almost	-9.17793
▁modul	-9.17824
▁Be	-9.17985
tru	-9.1809
nic	-9.1822
▁often	-9.1827
▁scris	-9.18492
▁El	-9.18725
▁acestor	-9.18844
son	-9.18963
9	-9.18969
▁Există	-9.19038
▁says	-9.19122
▁days	-9.19197
▁cine	-9.19342
▁media	-9.19367
▁Co	-9.19606
▁ră	-9.19652
▁CA	-9.19822
▁business	-9.1983
]	-9.20057
,000	-9.20375
ize	-9.20384
▁fiind	-9.2046
ica	-9.20532
▁already	-9.20532
▁sure	-9.20561
▁name	-9.20693
▁makes	-9.20757
▁gândit	-9.20791
▁wrong	-9.2085
▁ways	-9.20938
▁cr	-9.21111
▁faptul	-9.21167
ner	-9.21228
▁im	-9.21317
▁inter	-9.21472
▁[	-9.21569
▁energie	-9.2189
▁persoane	-9.21893
▁saying	-9.22071
▁book	-9.22181
▁aveam	-9.22318
▁six	-9.2269
▁someone	-9.22765
▁community	-9.22782
urilor	-9.22811
ard	-9.22831
▁fe	-9.22832
▁run	-9.22906
▁possible	-9.22941
▁Din	-9.23005
.000	-9.23059
▁nivel	-9.23255
▁consider	-9.23343
F	-9.23405
▁perfect	-9.23477
ow	-9.23606
▁sigur	-9.23698
▁problems	-9.23902
▁myself	-9.23921
▁looked	-9.2404
▁simt	-9.24109
▁yet	-9.24171
▁uman	-9.24176
▁întâmplat	-9.24214
▁nothing	-9.24251
one	-9.24269
▁doctor	-9.24312
▁order	-9.24625
▁singur	-9.24671
▁aș	-9.24796
▁once	-9.24862
land	-9.24876
▁Ha	-9.24984
▁past	-9.25017
▁felul	-9.25126
▁6	-9.25127
▁acestui	-9.2514
▁whether	-9.25326
▁poveste	-9.25386
nte	-9.25414
ger	-9.25502
▁state	-9.25507
▁văd	-9.25628
▁Ra	-9.25656
▁stat	-9.257
pă	-9.25806
oase	-9.25915
▁stop	-9.25994
▁dau	-9.26026
▁amazing	-9.26078
der	-9.26389
▁cells	-9.26595
▁Mai	-9.26613
sem	-9.26626
▁grup	-9.26649
▁zis	-9.26697
▁language	-9.26751
▁line	-9.26856
com	-9.26916
▁problema	-9.26922
▁Aici	-9.27145
▁om	-9.27259
wa	-9.27403
▁arăt	-9.27495
▁self	-9.2751
▁multă	-9.27542
▁găsit	-9.27746
use	-9.27773
▁child	-9.27852
▁ro	-9.27873
▁Why	-9.27904
▁months	-9.27971
▁ti	-9.2799
▁cont	-9.281
eşte	-9.28108
▁persoană	-9.28196
▁Bo	-9.28254
▁fa	-9.28333
▁prezent	-9.28343
▁jumătate	-9.28454
▁research	-9.28506
▁cinci	-9.2854
▁beautiful	-9.28625
▁economic	-9.28642
▁Po	-9.28701
▁Con	-9.28719
▁true	-9.28801
▁bi	-9.28809
▁group	-9.28955
▁history	-9.29073
▁viitor	-9.29108
▁impact	-9.2913
▁couple	-9.29143
▁măsură	-9.29144
▁Î	-9.29159
▁unele	-9.2917
▁complex	-9.29362
mon	-9.29398
ata	-9.29496
lin	-9.29543
▁guy	-9.29544
▁mother	-9.29586
▁heart	-9.29619
ized	-9.29692
▁descoperit	-9.29696
▁act	-9.29968
▁dus	-9.30115
ria	-9.30204
▁jurul	-9.30239
The	-9.30282
▁total	-9.30286
H	-9.30312
▁within	-9.30435
▁pun	-9.30455
ating	-9.30481
▁rest	-9.30663
▁bu	-9.30713
▁An	-9.30773
▁puteți	-9.30903
▁punct	-9.31348
▁par	-9.31446
we	-9.31464
▁z	-9.31534
ţe	-9.31613
▁air	-9.31675
▁pune	-9.31729
▁înapoi	-9.31771
▁succes	-9.31802
▁acestei	-9.31892
ran	-9.31948
▁government	-9.31991
▁mică	-9.32091
ind	-9.32094
▁miliarde	-9.32097
▁basically	-9.32133
▁heard	-9.32285
line	-9.32299
▁night	-9.32345
▁rău	-9.32375
▁ideas	-9.32391
▁red	-9.32436
▁cl	-9.32493
▁vine	-9.32552
▁stories	-9.32574
▁non	-9.32576
▁education	-9.32601
▁words	-9.32683
▁permite	-9.32863
ste	-9.33009
▁must	-9.33118
▁sh	-9.33141
tura	-9.33154
▁large	-9.33268
▁Z	-9.33672
▁animal	-9.33712
▁consum	-9.33884
rile	-9.33906
▁j	-9.34038
▁post	-9.34086
▁ajunge	-9.34373
▁c	-9.3466
▁vedeți	-9.34823
▁sp	-9.34841
▁bio	-9.34959
▁major	-9.34967
▁interesant	-9.35127
▁sistemul	-9.3517
▁close	-9.352
▁limit	-9.35233
▁ba	-9.35234
ație	-9.353
▁music	-9.35463
▁După	-9.35576
▁astea	-9.35615
▁Vreau	-9.35676
▁extrem	-9.35724
ep	-9.35875
▁built	-9.35941
▁găsi	-9.35992
▁folosit	-9.35999
▁share	-9.36005
▁robot	-9.36045
▁ha	-9.36112
▁r	-9.36112
▁Pro	-9.36172
tro	-9.36246
K	-9.36246
▁cre	-9.36291
▁front	-9.36322
▁locuri	-9.36374
▁7	-9.36418
ary	-9.36644
▁pă	-9.36686
ions	-9.36697
▁du	-9.36732
▁tine	-9.36745
▁team	-9.3688
▁wasn	-9.37005
▁carbon	-9.37251
ance	-9.37371
▁Fi	-9.3743
toare	-9.37431
V	-9.37591
▁”.	-9.37632
▁United	-9.37674
▁auzit	-9.37693
▁knew	-9.37998
▁until	-9.3816
▁study	-9.38224
ura	-9.38364
▁market	-9.38417
▁25	-9.38459
▁rapid	-9.38469
▁word	-9.38645
▁gra	-9.38706
▁târziu	-9.38756
▁sens	-9.38874
▁genetic	-9.38908
▁Acest	-9.38951
▁imp	-9.3915
nc	-9.39254
ier	-9.39313
ești	-9.39394
▁motiv	-9.39423
olu	-9.39423
eşti	-9.39485
▁particular	-9.395
▁color	-9.39611
▁individual	-9.39617
▁arăta	-9.39646
nţi	-9.39674
▁phone	-9.39811
▁rând	-9.39868
▁environment	-9.39881
▁schimba	-9.39902
▁view	-9.4002
tive	-9.40128
▁though	-9.40139
oasă	-9.40149
▁decided	-9.40154
▁auto	-9.40212
▁sex	-9.40309
▁majoritatea	-9.40314
▁camera	-9.40316
cy	-9.40359
▁looks	-9.40524
▁duce	-9.40536
▁mulţi	-9.40654
▁house	-9.40703
▁online	-9.4072
▁mii	-9.4074
gen	-9.40761
▁niște	-9.40785
▁learned	-9.40799
▁piece	-9.40815
▁direct	-9.40916
▁friends	-9.40968
▁9	-9.41052
▁Google	-9.41165
▁unii	-9.41191
▁clar	-9.41243
ction	-9.41411
▁Mă	-9.41453
▁became	-9.41458
ces	-9.41526
▁woman	-9.4185
ens	-9.42097
ip	-9.42136
▁comun	-9.42181
▁dori	-9.42202
▁arm	-9.42247
rat	-9.42289
▁free	-9.42341
▁gene	-9.42364
▁11	-9.42367
▁împ	-9.42434
▁sound	-9.425
▁figure	-9.42573
▁muncă	-9.42638
▁baza	-9.42645
▁completely	-9.42779
▁species	-9.43046
▁mers	-9.43322
▁somebody	-9.43333
ning	-9.43411
▁company	-9.43433
▁secret	-9.43454
▁idei	-9.43521
▁exactly	-9.43521
▁works	-9.43531
ță	-9.43548
ătoare	-9.43551
▁land	-9.4361
▁leave	-9.43648
ities	-9.43664
▁vin	-9.43709
▁tehnologie	-9.43817
▁ourselves	-9.43833
▁vedere	-9.43872
▁At	-9.43931
ască	-9.4394
▁schimb	-9.43945
▁corect	-9.43945
W	-9.43962
▁60	-9.4399
▁refer	-9.44111
▁hear	-9.44149
▁doua	-9.44161
▁urma	-9.44163
▁fun	-9.44313
▁everybody	-9.44335
▁nature	-9.44335
rul	-9.44425
▁ştiu	-9.4443
▁acasă	-9.44438
▁mei	-9.44645
ving	-9.44648
▁f	-9.4465
▁același	-9.44657
▁diferit	-9.44678
▁drept	-9.44894
▁ăsta	-9.45042
▁step	-9.45042
▁since	-9.4511
▁su	-9.45161
▁Su	-9.45257
the	-9.45274
▁met	-9.45448
▁Chiar	-9.45483
▁primit	-9.4564
▁society	-9.45652
▁huge	-9.45652
▁against	-9.45675
▁întrebat	-9.45677
▁toţi	-9.45899
▁Unite	-9.46033
▁ales	-9.46053
▁celor	-9.46138
▁sometimes	-9.46164
▁happening	-9.4622
▁culture	-9.46266
▁themselves	-9.46266
▁disease	-9.46402
▁8	-9.46405
rg	-9.46408
▁American	-9.46518
▁vorbi	-9.46567
▁moral	-9.46686
▁taking	-9.46807
▁Vi	-9.46813
▁ban	-9.46853
▁gândim	-9.46856
▁concept	-9.46953
▁site	-9.46966
ach	-9.4699
▁str	-9.47022
▁creierul	-9.47081
ors	-9.47201
▁mereu	-9.47204
▁Ho	-9.47333
▁ați	-9.47656
▁Pa	-9.4778
▁hours	-9.47827
▁exist	-9.4807
▁sper	-9.48102
▁față	-9.4814
▁locul	-9.48143
".	-9.48147
▁fundamental	-9.48184
▁H	-9.48192
▁Va	-9.48256
ping	-9.48313
▁calcul	-9.48328
▁places	-9.48527
▁viaţa	-9.48549
▁deveni	-9.48599
▁reduce	-9.48662
▁d	-9.48665
▁întâmpla	-9.487
▁itself	-9.4876
▁recent	-9.48994
▁ia	-9.49131
▁isn	-9.4914
▁V	-9.49166
▁anume	-9.49186
▁aduce	-9.49212
▁Așadar	-9.49288
tele	-9.49533
▁întrebare	-9.49695
▁behavior	-9.49711
▁repede	-9.49713
▁States	-9.49865
▁questions	-9.49874
iei	-9.50005
▁însă	-9.50018
bra	-9.50323
▁Putem	-9.50351
▁level	-9.50592
▁students	-9.50632
▁early	-9.50677
aţie	-9.50689
▁întrebări	-9.50723
▁digital	-9.50733
▁na	-9.50748
▁anul	-9.50754
▁știm	-9.50756
▁astăzi	-9.50779
tură	-9.5078
▁trebuit	-9.50793
▁Sau	-9.50994
par	-9.51014
j	-9.51052
▁incredibil	-9.51056
way	-9.51117
▁întreaga	-9.51189
▁vrem	-9.51192
▁cuvinte	-9.51322
▁accept	-9.51527
▁nimeni	-9.51533
▁everyone	-9.51578
▁cer	-9.51835
▁Can	-9.51863
▁animals	-9.51879
▁para	-9.51912
▁Astfel	-9.51967
▁universe	-9.51973
▁record	-9.51976
▁similar	-9.52009
gh	-9.52036
▁încerc	-9.5214
▁along	-9.52144
▁realizat	-9.52152
iune	-9.52185
▁game	-9.52247
▁tuturor	-9.52402
▁număr	-9.52554
▁Sa	-9.52583
▁schimbat	-9.52702
▁created	-9.52788
▁walk	-9.52817
▁en	-9.52899
▁mediu	-9.52916
▁liber	-9.52986
▁construi	-9.53037
▁instead	-9.53059
▁sco	-9.53173
▁difficult	-9.53279
ring	-9.53296
for	-9.53319
▁learning	-9.53337
▁răspuns	-9.53373
lie	-9.53384
▁construit	-9.53385
▁trăi	-9.53401
▁rather	-9.53407
▁couldn	-9.53467
ther	-9.53532
ase	-9.53739
▁Then	-9.53782
ător	-9.53968
ității	-9.54207
▁cell	-9.54256
▁exp	-9.54277
▁worked	-9.54349
▁opera	-9.54393
▁text	-9.54403
▁curs	-9.54489
▁turns	-9.54596
▁caz	-9.54636
king	-9.54833
▁Some	-9.54847
▁fund	-9.54893
▁celule	-9.54897
▁least	-9.54918
▁acces	-9.55043
▁image	-9.55182
▁fiindcă	-9.55314
▁unor	-9.55332
▁viaţă	-9.55393
▁acord	-9.55408
ff	-9.55429
▁ni	-9.55475
▁machine	-9.55497
▁pay	-9.5553
▁respect	-9.55558
▁puteţi	-9.55733
▁com	-9.55824
▁minutes	-9.55827
▁entire	-9.55953
▁outside	-9.5605
▁thousands	-9.56148
▁pas	-9.56155
nk	-9.56256
▁folosesc	-9.56305
ǎ	-9.56359
▁population	-9.56423
▁Di	-9.56464
▁modern	-9.56495
▁tehnologia	-9.56523
lic	-9.56526
▁vrut	-9.56637
▁folosim	-9.56723
▁risk	-9.56751
▁support	-9.56756
▁micro	-9.56783
▁God	-9.56904
if	-9.5702
mul	-9.57073
▁full	-9.57124
▁grow	-9.57167
▁black	-9.5722
▁fish	-9.57318
▁nume	-9.57442
▁Lu	-9.576
▁ești	-9.57661
▁won	-9.5781
▁prieten	-9.57812
prin	-9.57857
uş	-9.57879
▁joc	-9.57979
▁fii	-9.58053
ex	-9.58251
▁scale	-9.58279
▁w	-9.58305
▁third	-9.58371
▁Îm	-9.58556
▁creier	-9.58571
▁ajuta	-9.5858
▁Br	-9.58628
▁standard	-9.58716
▁solar	-9.5876
istic	-9.58782
▁forma	-9.58829
▁buy	-9.5886
▁short	-9.58942
▁sun	-9.59172
cie	-9.59255
▁kinds	-9.59287
▁poor	-9.59332
ron	-9.59396
▁gave	-9.59409
duc	-9.59461
▁ur	-9.59494
▁boli	-9.59507
▁rate	-9.59537
▁tend	-9.59574
▁Are	-9.59624
▁lângă	-9.59641
▁apar	-9.59692
▁duc	-9.59758
▁povestea	-9.59769
▁fear	-9.59787
▁formă	-9.59805
And	-9.5989
▁plant	-9.59975
▁t	-9.59979
ina	-9.60023
▁imagini	-9.60028
▁death	-9.60055
du	-9.60168
cent	-9.60171
led	-9.60197
men	-9.60227
▁Na	-9.60421
▁trece	-9.60438
▁vei	-9.60471
▁hi	-9.60471
▁field	-9.60486
▁crescut	-9.60498
▁medical	-9.60529
▁middle	-9.60584
▁Sp	-9.60772
▁’	-9.60821
▁trans	-9.60839
▁changed	-9.60853
ations	-9.60934
▁paper	-9.60959
▁friend	-9.60964
▁bază	-9.61161
▁Go	-9.61274
▁exista	-9.6128
▁animale	-9.61281
▁anti	-9.61353
▁common	-9.61426
▁dă	-9.61479
▁feeling	-9.6152
▁fiu	-9.61567
▁ș	-9.61583
▁știți	-9.61615
ţă	-9.61774
▁aibă	-9.61897
adevăr	-9.61912
van	-9.61922
car	-9.62027
▁amount	-9.62135
▁seven	-9.62181
ja	-9.62209
▁vreodată	-9.62256
▁difference	-9.62262
▁vezi	-9.62376
iunea	-9.62381
▁țări	-9.62542
▁vis	-9.62722
cer	-9.62765
▁produs	-9.62899
▁pr	-9.63016
▁companies	-9.63268
▁cor	-9.63294
▁taken	-9.63326
▁specific	-9.63333
pro	-9.63353
▁Voi	-9.63431
▁gândesc	-9.63485
▁intr	-9.63495
▁eyes	-9.63759
ome	-9.63793
▁ob	-9.63862
▁împotriva	-9.64119
▁200	-9.64119
▁încep	-9.64241
▁umane	-9.64293
▁yourself	-9.64324
que	-9.64414
▁news	-9.6444
▁others	-9.64528
aș	-9.64619
▁capital	-9.64635
▁zone	-9.64637
ute	-9.64744
ord	-9.64772
▁ac	-9.64805
▁powerful	-9.6482
▁civil	-9.64823
ug	-9.64847
▁On	-9.65088
ding	-9.65095
▁given	-9.65129
▁gets	-9.65149
▁Aceast	-9.65206
▁happy	-9.65312
▁conflict	-9.65318
ical	-9.65417
▁actual	-9.65446
▁fur	-9.65469
▁sec	-9.65478
▁cunoscut	-9.65516
▁doilea	-9.65577
▁pat	-9.65579
enți	-9.6566
val	-9.65669
▁poli	-9.65768
year	-9.66097
▁decis	-9.66146
▁vrei	-9.66194
▁practic	-9.66233
by	-9.66418
▁SUA	-9.66436
▁reach	-9.66441
rit	-9.66483
▁dr	-9.66513
▁activ	-9.66521
port	-9.66535
▁vorbit	-9.66574
▁investi	-9.66651
▁corp	-9.66655
▁behind	-9.66687
▁political	-9.66765
▁ore	-9.66788
▁shape	-9.66817
▁reality	-9.66823
▁guys	-9.66833
▁realized	-9.66835
▁merg	-9.66849
▁sute	-9.66852
ish	-9.66869
▁easy	-9.67075
▁iată	-9.67104
▁beginning	-9.672
▁center	-9.67204
▁disp	-9.67297
▁cities	-9.67379
▁plastic	-9.67445
side	-9.67472
▁app	-9.67551
▁mental	-9.67621
▁systems	-9.6766
▁tău	-9.67702
▁produc	-9.67738
▁mama	-9.67776
nii	-9.67794
izat	-9.67826
▁acelaşi	-9.6785
▁size	-9.67911
▁vreo	-9.68012
▁Dr	-9.68055
▁sine	-9.68138
▁seeing	-9.68241
U	-9.68443
0	-9.68493
▁17	-9.68496
▁/	-9.68594
▁Chris	-9.68594
▁transform	-9.6865
▁aveau	-9.68651
▁niciun	-9.6866
pp	-9.68736
▁protect	-9.68767
▁puterea	-9.68818
▁spend	-9.68869
▁map	-9.68902
▁list	-9.68904
▁Oamenii	-9.69096
▁fo	-9.69284
▁cazul	-9.69312
nţe	-9.6933
tie	-9.69367
▁aflat	-9.69461
▁fire	-9.6947
nta	-9.69493
▁gas	-9.69582
▁reprezintă	-9.69625
▁needed	-9.69627
ler	-9.69638
▁sup	-9.69663
▁16	-9.69746
▁util	-9.69893
▁14	-9.69942
▁low	-9.70027
▁father	-9.70027
▁certain	-9.70028
▁vorbim	-9.70071
▁fall	-9.7014
▁principal	-9.70144
▁measure	-9.70147
▁key	-9.7017
▁evident	-9.70275
▁explain	-9.70275
▁lo	-9.70286
▁Y	-9.70356
▁turned	-9.70411
Nu	-9.70557
▁wonderful	-9.70582
▁Aceste	-9.70674
▁eight	-9.70778
▁suficient	-9.70798
▁câte	-9.70811
cut	-9.70879
▁felt	-9.70961
▁student	-9.70977
▁perhaps	-9.71061
▁century	-9.71076
▁simply	-9.71193
▁began	-9.71193
▁ziua	-9.71198
▁compar	-9.71203
▁parents	-9.7121
▁ultimii	-9.71213
▁devine	-9.71301
▁gen	-9.71306
▁Vo	-9.71417
ină	-9.71437
tat	-9.71488
▁imagina	-9.71497
▁finally	-9.71571
▁photograph	-9.71589
▁află	-9.71634
▁voice	-9.71662
▁deal	-9.71664
▁ju	-9.71718
▁minunat	-9.71753
▁folosind	-9.71781
of	-9.71801
▁singură	-9.71822
▁obicei	-9.71853
în	-9.7186
▁sexual	-9.71868
▁imediat	-9.71986
nder	-9.72036
▁ciudat	-9.72045
▁întreb	-9.72213
▁transport	-9.72225
▁pământ	-9.72258
vin	-9.72301
▁stand	-9.72327
▁fața	-9.72393
▁moving	-9.72401
▁Car	-9.72458
▁hands	-9.72518
▁încercat	-9.7258
▁virus	-9.72583
▁apa	-9.72604
▁week	-9.72782
nţa	-9.7289
▁begin	-9.73099
▁cand	-9.73116
▁stay	-9.73126
▁perform	-9.73193
▁cale	-9.73253
▁speak	-9.7331
▁mor	-9.73419
ură	-9.73427
▁momentul	-9.73449
▁lots	-9.73454
▁urban	-9.73456
▁solve	-9.73482
▁challenge	-9.73557
▁80	-9.73567
▁fim	-9.73572
▁People	-9.73591
▁încerca	-9.73666
▁blue	-9.73751
▁importantă	-9.73782
ibil	-9.73894
▁Lo	-9.739
▁ş	-9.73926
▁longer	-9.73977
▁element	-9.73994
▁adapt	-9.74133
▁scurt	-9.7419
▁predict	-9.74271
▁puternic	-9.74277
▁Just	-9.74357
▁daca	-9.74392
▁terms	-9.74412
▁informații	-9.74413
eau	-9.74502
▁veți	-9.74534
▁afaceri	-9.74684
▁femeie	-9.7473
▁Com	-9.74822
▁Bu	-9.74825
▁accident	-9.74949
▁munca	-9.74949
▁fix	-9.75092
gg	-9.75098
▁cannot	-9.75163
▁pu	-9.75469
▁sold	-9.75509
fu	-9.75522
▁uitat	-9.75523
torii	-9.75575
▁San	-9.75636
▁die	-9.75647
put	-9.75657
den	-9.75677
▁grozav	-9.75773
▁oil	-9.75866
▁generation	-9.76167
▁Noi	-9.76196
▁femeile	-9.76211
▁carte	-9.76233
▁const	-9.76239
▁extra	-9.76312
▁surface	-9.76326
ntă	-9.76362
ară	-9.76381
▁Mar	-9.76608
▁present	-9.76638
▁spent	-9.76648
▁absolut	-9.7688
▁ușor	-9.76881
▁report	-9.76967
▁takes	-9.77008
gin	-9.77118
cor	-9.77118
▁blood	-9.77161
▁pierde	-9.77163
▁Okay	-9.77174
▁nişte	-9.77315
▁interested	-9.77339
▁Ju	-9.7742
î	-9.77432
▁înțelege	-9.77518
mate	-9.77563
▁reflect	-9.7758
▁aceşti	-9.77593
▁focus	-9.77663
▁detect	-9.7771
▁explic	-9.77735
▁bat	-9.77739
▁value	-9.77773
ația	-9.77951
▁trebuia	-9.77965
▁desigur	-9.78002
▁quickly	-9.78053
âr	-9.78069
wi	-9.78155
q	-9.78257
▁break	-9.78452
torul	-9.78473
▁realize	-9.78523
▁whatever	-9.78562
▁continue	-9.78593
▁lung	-9.78624
▁movement	-9.78644
▁aş	-9.78646
▁dificil	-9.7866
▁software	-9.7871
▁ho	-9.78841
▁th	-9.78844
▁percep	-9.78857
▁buni	-9.78877
fin	-9.78901
▁disc	-9.78981
▁John	-9.78986
▁zero	-9.78995
▁aspect	-9.78997
▁parts	-9.79071
art	-9.79081
▁jur	-9.79094
erea	-9.79271
cal	-9.79383
▁Ve	-9.7943
▁lost	-9.79478
▁ability	-9.79491
▁pick	-9.79567
▁învățat	-9.79591
▁tried	-9.79622
▁afară	-9.79712
▁numărul	-9.79725
▁sale	-9.79764
▁Our	-9.79811
▁anumit	-9.79831
▁companie	-9.80087
▁”,	-9.80196
▁mobil	-9.80248
▁Într	-9.80249
▁write	-9.80335
▁hit	-9.80345
▁needs	-9.80352
▁nuclear	-9.80572
▁gone	-9.80597
▁ştiţi	-9.8064
▁known	-9.80734
▁context	-9.8077
▁clip	-9.80773
▁fizic	-9.80886
▁cat	-9.80938
je	-9.80948
set	-9.80985
▁HIV	-9.81007
▁access	-9.81021
▁approach	-9.81152
▁afla	-9.81211
▁Pi	-9.81232
▁radio	-9.81356
▁patients	-9.81396
▁lumină	-9.81453
▁veni	-9.81479
▁fast	-9.81483
mele	-9.81512
▁k	-9.81579
▁crede	-9.81604
▁fl	-9.81784
▁odată	-9.81804
▁travel	-9.81896
▁alb	-9.81917
▁weeks	-9.81943
▁drive	-9.82006
▁luăm	-9.82029
▁ground	-9.82032
▁faţă	-9.8204
ala	-9.82067
▁exc	-9.82135
▁altceva	-9.82176
▁aproximativ	-9.82176
▁message	-9.82182
▁nicio	-9.82247
▁magic	-9.8233
▁uităm	-9.82402
▁profit	-9.82408
▁climate	-9.82416
▁încredere	-9.8247
ned	-9.82517
ona	-9.82592
▁uneori	-9.82624
▁scrie	-9.82801
▁lungul	-9.8295
▁Acestea	-9.82993
▁cool	-9.83021
▁importante	-9.83029
▁genul	-9.83097
▁Statele	-9.83121
▁creierului	-9.83378
▁instrument	-9.83383
▁sociale	-9.83402
▁ones	-9.8352
▁depend	-9.83627
▁Ac	-9.83639
▁opportunity	-9.83656
▁movie	-9.83657
▁rep	-9.83921
▁fantastic	-9.83955
▁internet	-9.83967
▁result	-9.83979
▁ajută	-9.84032
▁increase	-9.84104
▁goal	-9.84173
You	-9.842
▁săptămâni	-9.84254
▁attention	-9.84254
▁căuta	-9.84256
▁lucra	-9.84348
▁mass	-9.84372
▁rot	-9.84396
▁eficient	-9.84404
▁DNA	-9.84555
▁situation	-9.84586
▁girl	-9.8459
▁clear	-9.84591
▁cercetare	-9.84661
ită	-9.84669
▁subiect	-9.84705
▁stage	-9.84918
▁either	-9.84931
▁Suntem	-9.8494
▁aţi	-9.85073
ative	-9.85103
▁win	-9.85172
▁structure	-9.85207
▁cere	-9.85214
▁kid	-9.85235
▁vede	-9.85262
▁progres	-9.85353
▁gu	-9.85436
time	-9.85443
▁sitting	-9.85485
▁interes	-9.85494
▁măcar	-9.85537
▁intens	-9.85547
ari	-9.85565
▁Însă	-9.85587
▁plus	-9.85614
▁telefon	-9.85699
▁cultural	-9.85756
▁stea	-9.85769
ped	-9.85788
▁tineri	-9.85882
▁based	-9.85946
▁vedeţi	-9.86021
ward	-9.86046
▁aer	-9.86051
▁central	-9.86071
▁specii	-9.86072
ju	-9.86088
▁eşti	-9.86158
▁devin	-9.86186
▁invest	-9.86271
rilor	-9.86275
▁acești	-9.86277
ța	-9.86375
▁credem	-9.86417
▁function	-9.86464
▁multi	-9.86517
▁port	-9.86522
▁provide	-9.86531
ound	-9.86645
icul	-9.86703
▁physical	-9.86721
▁Ta	-9.86816
▁action	-9.86881
▁lead	-9.86922
▁sign	-9.87055
▁deep	-9.8707
▁average	-9.87147
▁humans	-9.87298
▁ADN	-9.87301
▁World	-9.87456
▁white	-9.87462
▁aminti	-9.87545
▁Jo	-9.87597
▁ochi	-9.87624
▁oferi	-9.87721
▁conversation	-9.87812
▁prop	-9.87825
▁spunem	-9.87883
▁Not	-9.8796
▁hot	-9.87981
▁wouldn	-9.88039
▁thank	-9.88084
▁chance	-9.881
▁hold	-9.88224
▁morning	-9.884
▁born	-9.88412
▁scientists	-9.88435
țional	-9.88492
▁arătat	-9.88497
▁petrece	-9.88556
▁tehnologii	-9.88703
▁visual	-9.88706
▁Ex	-9.8913
ries	-9.89161
▁vieții	-9.89272
▁interact	-9.89295
▁incredible	-9.89332
ţional	-9.8954
▁pierdut	-9.89675
tică	-9.89791
▁adus	-9.8982
end	-9.89859
▁datele	-9.8994
stra	-9.89954
▁Ni	-9.89974
▁calculator	-9.89995
▁growth	-9.90017
top	-9.90047
lit	-9.90179
die	-9.90223
▁network	-9.90275
▁legătură	-9.90284
▁crește	-9.90358
▁bottom	-9.90444
▁nice	-9.90469
▁sum	-9.90508
▁schimbă	-9.90558
▁casă	-9.9056
▁alone	-9.90584
▁dezvoltare	-9.90635
▁represent	-9.90658
▁dark	-9.90659
What	-9.90661
ările	-9.90687
▁South	-9.90735
▁argument	-9.90763
▁țară	-9.90763
▁Aşadar	-9.90764
▁green	-9.90806
▁understanding	-9.90825
▁auzi	-9.90832
▁ştim	-9.90865
med	-9.90867
fă	-9.90873
▁shows	-9.91005
▁connect	-9.91129
ny	-9.91232
▁knowledge	-9.91245
▁giving	-9.91245
▁contact	-9.91252
▁Fa	-9.91337
▁metri	-9.91345
▁putere	-9.91345
iile	-9.9135
▁potrivit	-9.91403
ov	-9.91488
▁♪	-9.91567
ization	-9.91568
▁Ele	-9.91601
▁produse	-9.91677
▁tools	-9.91681
▁oraş	-9.91685
▁pull	-9.91687
▁Ad	-9.91691
ani	-9.91721
▁tocmai	-9.91893
▁artist	-9.91922
▁sat	-9.91952
▁vot	-9.91974
▁uit	-9.91979
▁hundreds	-9.92019
▁virtual	-9.92053
▁Right	-9.92064
▁simți	-9.921
pic	-9.9211
▁creativ	-9.92159
▁areas	-9.92165
▁Prin	-9.9219
▁economy	-9.92215
ana	-9.9229
▁sit	-9.92295
form	-9.92392
▁vreme	-9.92419
▁prime	-9.92448
▁tri	-9.9246
▁studiu	-9.92483
Well	-9.92493
▁growing	-9.92566
▁vechi	-9.92581
▁spatele	-9.92594
▁document	-9.92619
▁termen	-9.92647
▁Unul	-9.92692
▁brought	-9.92703
▁wrote	-9.92704
▁Dumnezeu	-9.92712
▁Bi	-9.92739
des	-9.92742
erii	-9.92844
▁deschis	-9.92885
▁petrol	-9.92895
▁guvern	-9.92987
ități	-9.93045
▁Toate	-9.93046
▁zic	-9.93078
▁contra	-9.93174
▁adică	-9.93209
▁spațiu	-9.93209
▁american	-9.93221
ible	-9.93335
▁photo	-9.93358
▁literally	-9.93362
▁watch	-9.93382
▁salva	-9.93526
▁companii	-9.93534
▁seems	-9.93558
▁motor	-9.93617
▁legi	-9.9363
▁bomb	-9.93693
oane	-9.93742
▁lucrat	-9.93746
▁numită	-9.93852
▁telling	-9.9387
izare	-9.93876
ţele	-9.93912
izează	-9.93917
▁ochii	-9.93991
▁schimbare	-9.93998
▁hospital	-9.94018
▁road	-9.94024
▁allow	-9.94092
like	-9.94186
▁bur	-9.94243
ast	-9.94261
▁13	-9.94272
ists	-9.94294
▁corpul	-9.94306
▁anii	-9.94336
▁sti	-9.94376
▁changes	-9.94409
rate	-9.94442
▁audience	-9.94516
▁perspective	-9.94516
▁books	-9.94592
▁mașină	-9.94682
▁apărut	-9.94683
▁pui	-9.94763
day	-9.94848
▁innovation	-9.94849
▁24	-9.94874
▁source	-9.94888
▁funcționează	-9.95016
▁întotdeauna	-9.95016
▁mâna	-9.95186
▁spread	-9.95204
▁numele	-9.95225
▁începem	-9.95353
▁gre	-9.95365
▁table	-9.95438
▁original	-9.95483
▁period	-9.95518
▁feet	-9.95528
▁seem	-9.95534
▁strong	-9.95577
▁Care	-9.95585
stan	-9.95631
▁girls	-9.95648
▁facut	-9.95684
ati	-9.95704
▁TV	-9.95723
▁70	-9.95798
▁starting	-9.95837
▁profund	-9.95865
▁datorit	-9.95874
▁decide	-9.95905
▁motive	-9.95934
pri	-9.95968
▁por	-9.95969
▁ice	-9.9597
▁Facebook	-9.96023
▁cal	-9.96041
▁familia	-9.96054
▁Of	-9.96055
▁main	-9.96086
▁umană	-9.96158
izarea	-9.96219
▁realitate	-9.96289
rap	-9.96289
▁forward	-9.96298
▁dez	-9.96323
▁eye	-9.96397
▁touch	-9.964
▁gând	-9.96423
▁contează	-9.96439
▁rămâne	-9.96513
▁ran	-9.96514
▁development	-9.96564
▁lumina	-9.96582
▁African	-9.96616
▁muzica	-9.96701
▁sută	-9.96795
▁iau	-9.96802
▁truth	-9.96871
▁propria	-9.96881
▁running	-9.96888
▁copiilor	-9.96903
▁drum	-9.96925
ah	-9.96932
▁invent	-9.96964
▁stânga	-9.96975
▁guess	-9.97043
▁lab	-9.97057
ide	-9.9711
▁Fr	-9.97188
▁chi	-9.97324
▁observ	-9.97441
aş	-9.9753
▁Wi	-9.97602
▁clinic	-9.97698
▁technologies	-9.97725
▁screen	-9.97726
▁500	-9.97777
▁trec	-9.97804
▁numbers	-9.97811
▁plac	-9.97817
▁pass	-9.97856
▁risc	-9.97885
▁issue	-9.97888
▁mulțumesc	-9.97897
▁petrecut	-9.97927
▁bucur	-9.98076
▁discovered	-9.98077
▁nivelul	-9.981
▁Europe	-9.98127
▁type	-9.98135
▁Mulțumesc	-9.98242
▁frumos	-9.98242
▁varia	-9.98271
▁X	-9.98272
▁anyone	-9.98303
▁21	-9.98407
▁images	-9.98425
▁favorite	-9.98441
▁dream	-9.98574
▁worth	-9.98609
▁punem	-9.98623
▁developed	-9.98634
tate	-9.98647
▁electric	-9.98693
▁character	-9.98761
▁trust	-9.98762
▁război	-9.98812
▁încercăm	-9.98847
▁Mu	-9.98903
▁class	-9.99046
▁organism	-9.9917
eti	-9.99204
▁dead	-9.99204
▁push	-9.99257
▁câțiva	-9.99288
▁son	-9.99465
▁minte	-9.99516
▁teach	-9.99519
▁critic	-9.99562
▁eat	-9.99623
▁apare	-9.99643
▁deloc	-9.99646
▁Ka	-9.99733
▁90	-9.9983
▁rog	-9.99856
ak	-9.99912
▁Ri	-9.99932
▁laborator	-9.99954
▁relationship	-9.99993
ab	-10.0013
▁Pot	-10.0016
▁Du	-10.0022
▁soon	-10.0026
▁miles	-10.0036
▁meet	-10.0038
▁întrebarea	-10.004
▁ridicat	-10.0067
▁likely	-10.0068
eaza	-10.007
▁observat	-10.0072
▁locui	-10.0073
ităţii	-10.0085
▁lucrez	-10.0085
▁fericire	-10.0086
▁istorie	-10.009
▁vizual	-10.011
▁path	-10.0122
▁teren	-10.0123
▁box	-10.0125
tice	-10.0128
▁inova	-10.0128
▁Tu	-10.013
▁tre	-10.0138
▁economie	-10.014
▁card	-10.014
▁zice	-10.0141
▁develop	-10.0142
▁Pre	-10.0143
▁arunc	-10.0143
▁email	-10.015
▁trăiesc	-10.0162
ki	-10.0164
▁comportament	-10.0166
ţa	-10.0167
▁trib	-10.0171
onat	-10.0172
▁fly	-10.0186
▁obiect	-10.0186
▁Hu	-10.0188
sum	-10.0196
▁mediul	-10.0198
▁asking	-10.0205
▁Ja	-10.0206
▁familiar	-10.0208
▁listen	-10.0211
▁web	-10.0216
▁prieteni	-10.0222
▁planetă	-10.0223
out	-10.0228
▁suggest	-10.0229
▁extraordinar	-10.023
▁aceeași	-10.0238
▁scan	-10.0245
▁especially	-10.0247
▁smart	-10.0247
▁patient	-10.0253
qui	-10.0256
▁alții	-10.0271
▁priv	-10.0273
light	-10.0283
▁recognize	-10.0283
▁dispar	-10.029
▁Eram	-10.0291
▁millions	-10.0294
▁interpret	-10.0301
oară	-10.0303
▁page	-10.0312
▁discurs	-10.0319
▁region	-10.0322
▁masă	-10.0326
▁solution	-10.0327
▁viitorul	-10.0328
ita	-10.0336
▁y	-10.0337
▁continuă	-10.0341
ang	-10.0346
rop	-10.0351
gri	-10.0354
▁popular	-10.0356
▁showed	-10.0357
▁send	-10.0369
uit	-10.037
▁medicamente	-10.0373
▁problemele	-10.0375
▁mijloc	-10.0375
▁Oh	-10.0376
▁mobile	-10.0378
▁With	-10.0378
▁înţelege	-10.0383
iști	-10.0393
▁puteam	-10.0394
▁Ga	-10.0399
▁law	-10.0406
vor	-10.0408
▁uşor	-10.041
▁safe	-10.0411
low	-10.0412
▁citi	-10.0412
tch	-10.0418
▁dăm	-10.042
▁recently	-10.0431
▁acela	-10.0433
▁ajung	-10.044
▁Fac	-10.0451
▁alege	-10.0453
▁reușit	-10.046
▁etc	-10.0462
▁English	-10.0466
▁dreapta	-10.0466
▁rich	-10.0467
▁dezvoltat	-10.0477
▁plin	-10.0482
▁Sud	-10.0485
▁tiny	-10.0488
▁creating	-10.0504
▁creative	-10.0505
ndu	-10.0505
▁aveți	-10.0509
▁save	-10.0509
ker	-10.0515
▁crezut	-10.0521
▁mașini	-10.0521
▁join	-10.0521
orii	-10.0526
J	-10.0529
▁revolution	-10.0539
lar	-10.0542
▁Doar	-10.0542
▁numesc	-10.0543
Oh	-10.0544
▁altele	-10.0545
▁office	-10.0549
▁Nici	-10.0551
▁cameră	-10.0552
▁response	-10.0558
▁fericit	-10.0558
▁istoria	-10.056
▁forest	-10.0563
▁intre	-10.0566
udi	-10.0569
▁expect	-10.0572
nit	-10.0573
▁opt	-10.0576
▁lucrează	-10.0577
▁sleep	-10.0577
▁platform	-10.0577
▁amp	-10.0577
▁răspunsul	-10.0589
▁său	-10.059
▁sănătate	-10.0597
▁Yeah	-10.0597
▁designed	-10.0607
▁flu	-10.0608
▁încearcă	-10.0614
▁stare	-10.0615
▁schimbări	-10.0619
ship	-10.0622
▁spunea	-10.063
▁basic	-10.0631
▁sânge	-10.0633
▁product	-10.0636
▁creşte	-10.0639
▁kill	-10.0642
▁cealaltă	-10.0651
▁absolutely	-10.0651
▁stă	-10.0653
▁include	-10.0657
▁explore	-10.0663
▁baby	-10.0671
ight	-10.0674
har	-10.0677
▁tare	-10.0679
▁force	-10.0684
▁choice	-10.0685
▁evidence	-10.0689
▁wi	-10.0698
▁tratament	-10.0701
▁continent	-10.0708
▁potential	-10.0717
▁Mars	-10.0727
▁talked	-10.0727
▁changing	-10.0729
▁adopt	-10.0729
▁track	-10.0736
▁oferă	-10.0743
▁toții	-10.0745
▁By	-10.075
▁success	-10.0751
▁forme	-10.0753
lly	-10.0767
▁deliver	-10.0784
▁issues	-10.0787
▁statistic	-10.0788
▁desen	-10.0788
▁legal	-10.0796
▁capabil	-10.0796
▁funcţionează	-10.0802
▁observa	-10.0805
▁trăim	-10.0806
▁prost	-10.0806
▁organ	-10.0807
▁alta	-10.0808
press	-10.0819
▁școală	-10.0821
▁ecran	-10.0821
uci	-10.0823
▁theory	-10.0827
▁trimite	-10.0838
▁clădiri	-10.084
▁pacient	-10.084
▁restul	-10.085
▁door	-10.0854
ob	-10.0856
▁beyond	-10.086
▁incredibly	-10.086
▁towards	-10.0862
▁Primul	-10.0865
ial	-10.0872
▁ști	-10.0877
▁role	-10.0888
▁dans	-10.089
izing	-10.0901
▁începutul	-10.0902
▁star	-10.0907
▁industrial	-10.0907
▁playing	-10.0919
▁vest	-10.0927
▁matematic	-10.0927
▁știe	-10.093
▁industry	-10.0936
▁clean	-10.0937
▁developing	-10.0944
▁treat	-10.0944
▁wonder	-10.0946
▁fine	-10.0955
▁available	-10.0956
▁among	-10.0957
▁deasupra	-10.0959
sis	-10.0975
▁Ea	-10.1001
▁collect	-10.1001
▁materiale	-10.1007
▁tipuri	-10.1014
▁website	-10.1014
bil	-10.1017
ever	-10.1033
▁follow	-10.1044
zând	-10.1046
gan	-10.1047
▁complicat	-10.105
▁încet	-10.1056
▁Ge	-10.1056
▁drug	-10.1058
▁300	-10.1062
▁Man	-10.1062
can	-10.1065
▁efect	-10.107
▁interest	-10.1072
▁subject	-10.1072
ace	-10.108
▁realiza	-10.1081
▁întâlnit	-10.1082
▁creăm	-10.1084
▁Ki	-10.109
▁participa	-10.109
▁știință	-10.1093
▁hum	-10.1096
▁mut	-10.1098
▁prefer	-10.11
▁search	-10.1112
▁radical	-10.1112
▁hundred	-10.1116
▁ți	-10.1125
▁perioadă	-10.1131
▁effect	-10.1133
vis	-10.1134
▁cazuri	-10.1145
▁progress	-10.1145
▁add	-10.1146
▁mulţumesc	-10.1151
▁adesea	-10.1151
bin	-10.1151
▁culoare	-10.1151
▁logic	-10.1152
▁yes	-10.1159
▁visit	-10.1164
▁păr	-10.1169
▁cars	-10.1169
▁Pu	-10.1169
▁deschide	-10.118
▁găsim	-10.1187
▁obiecte	-10.119
▁țin	-10.119
ka	-10.1192
loc	-10.1196
▁rezolva	-10.1199
▁resources	-10.1202
▁noștri	-10.121
işti	-10.1213
▁Cel	-10.1219
▁sounds	-10.122
▁conduce	-10.1221
▁street	-10.1223
▁murit	-10.1226
▁spună	-10.1226
ley	-10.123
▁valori	-10.1231
▁code	-10.1234
▁Maybe	-10.1236
uz	-10.1237
▁întors	-10.1242
▁călători	-10.1244
▁modele	-10.1246
▁journey	-10.125
▁rămas	-10.125
▁return	-10.1251
▁connection	-10.1256
▁fla	-10.1265
▁familie	-10.1265
▁dog	-10.1267
▁adânc	-10.127
▁treatment	-10.1273
▁practice	-10.1275
▁pain	-10.1277
▁blog	-10.128
▁appear	-10.129
De	-10.1291
▁lived	-10.1294
▁ajutor	-10.1298
▁printre	-10.1302
▁achieve	-10.131
▁gar	-10.1314
▁ultimul	-10.132
▁râ	-10.1322
▁California	-10.133
▁"(	-10.133
▁viol	-10.1331
▁intra	-10.1347
▁trimis	-10.135
▁bărbat	-10.1353
▁introduce	-10.136
▁bal	-10.1362
▁expert	-10.137
▁fan	-10.137
▁gives	-10.1374
▁successful	-10.1377
mat	-10.1382
▁um	-10.1385
▁Bine	-10.1385
▁farm	-10.1387
▁sunteți	-10.1389
▁Atunci	-10.139
▁Europa	-10.139
▁First	-10.139
▁înțeles	-10.1392
▁device	-10.14
▁ajutorul	-10.1406
▁clădire	-10.141
▁communities	-10.1411
▁decizii	-10.1412
▁existe	-10.1413
lig	-10.1418
pune	-10.142
▁mintea	-10.142
▁wish	-10.1421
esti	-10.143
▁North	-10.1431
▁grafic	-10.1431
▁numim	-10.1431
▁permis	-10.1431
▁haven	-10.1434
▁wind	-10.1435
bun	-10.1436
▁grade	-10.1444
▁national	-10.1444
▁offer	-10.1446
▁putting	-10.1448
▁mergem	-10.1453
▁cărți	-10.1456
ft	-10.1457
▁sisteme	-10.1458
▁luptă	-10.1461
▁vision	-10.1467
▁electronic	-10.1469
tăm	-10.1485
ook	-10.1487
▁scară	-10.1487
▁prison	-10.1492
▁ultima	-10.1496
▁Har	-10.1499
▁închei	-10.1504
▁block	-10.1508
▁părți	-10.1511
▁village	-10.1512
▁zona	-10.1513
▁link	-10.1515
▁bigger	-10.1517
▁Cr	-10.1519
get	-10.152
▁globală	-10.1521
▁Prima	-10.1523
▁lips	-10.1529
▁sell	-10.1531
ging	-10.1533
▁pop	-10.1536
▁reasons	-10.1538
▁banii	-10.1542
▁object	-10.1543
▁mări	-10.1551
▁wait	-10.1554
▁slow	-10.1559
ane	-10.1566
▁month	-10.1566
▁writing	-10.1573
▁attack	-10.1574
▁universal	-10.1575
▁interiorul	-10.1584
▁sector	-10.1585
▁flow	-10.1587
▁camp	-10.1589
▁Chinese	-10.1594
rtu	-10.1599
▁lose	-10.1602
▁punctul	-10.1607
▁store	-10.161
▁cut	-10.1616
ători	-10.1616
No	-10.1618
▁totuși	-10.1619
▁groups	-10.162
▁involved	-10.1625
▁pictures	-10.1627
▁drag	-10.1629
▁several	-10.1635
▁gri	-10.1637
▁urmări	-10.1647
abilă	-10.1648
▁atac	-10.1649
▁exemple	-10.1656
▁regulă	-10.1656
▁voastră	-10.1656
▁întâi	-10.1656
▁meaning	-10.1658
tia	-10.1664
▁tăi	-10.1666
▁molecule	-10.1671
▁Pământ	-10.1672
▁Don	-10.1674
▁Pri	-10.1675
▁enorm	-10.1676
▁agree	-10.1677
▁account	-10.1677
lon	-10.1682
nat	-10.1693
▁oraș	-10.1699
▁informaţii	-10.1699
▁computers	-10.1702
▁designer	-10.1704
▁cresc	-10.1709
her	-10.171
▁Sun	-10.1714
▁simplă	-10.1718
▁becomes	-10.172
!"	-10.1722
irea	-10.1723
▁private	-10.1724
duce	-10.1726
▁Every	-10.1738
▁spui	-10.1743
bar	-10.1747
▁printr	-10.1752
gram	-10.1754
seră	-10.1755
▁fight	-10.1758
▁died	-10.1761
▁grupuri	-10.1772
▁rece	-10.1774
ced	-10.1818
ã	-10.1823
▁West	-10.1824
▁altfel	-10.1824
▁coast	-10.1827
▁stick	-10.1828
▁director	-10.1831
▁Cha	-10.1833
▁urmare	-10.184
▁feed	-10.1841
▁Pol	-10.1844
▁Twitter	-10.1844
▁zonă	-10.1844
▁natura	-10.1848
▁răspunde	-10.1849
▁şti	-10.185
▁cover	-10.1861
▁gro	-10.1861
▁Fiecar	-10.1866
▁sea	-10.189
▁părea	-10.1898
▁imaginea	-10.19
▁diferită	-10.1902
▁speed	-10.1908
▁wa	-10.1914
▁univers	-10.1915
▁semn	-10.1917
▁foc	-10.1917
▁drugs	-10.1926
▁înțeleg	-10.1927
▁medicine	-10.1932
▁aplica	-10.1934
▁tr	-10.1935
▁term	-10.1944
pot	-10.1945
▁condus	-10.1951
▁diverse	-10.1958
▁sent	-10.1961
▁societate	-10.1963
▁Who	-10.1969
▁aren	-10.197
bat	-10.197
ability	-10.1972
▁wall	-10.1982
▁câștig	-10.1985
▁reală	-10.1988
▁bra	-10.199
▁drumul	-10.1991
▁scientific	-10.1993
▁higher	-10.1997
Ce	-10.1999
▁train	-10.2004
▁invit	-10.2012
▁hole	-10.2013
▁nine	-10.2013
▁artificial	-10.2015
lut	-10.2016
▁puncte	-10.2024
▁factor	-10.2027
▁tale	-10.2048
▁discut	-10.2051
▁structura	-10.2058
▁profesor	-10.2073
▁energia	-10.2079
▁buc	-10.2081
▁walking	-10.2085
▁explica	-10.2089
▁articol	-10.2101
▁breath	-10.2101
▁discover	-10.211
▁moduri	-10.2116
▁automat	-10.2117
peri	-10.2125
lan	-10.2128
▁primele	-10.2128
▁tatăl	-10.2129
▁ingineri	-10.2131
▁prim	-10.2133
eni	-10.2134
▁evolution	-10.2144
▁americani	-10.2144
▁slide	-10.2145
ieni	-10.2148
▁cri	-10.215
atul	-10.2161
▁nation	-10.2161
▁Yes	-10.2163
▁Washington	-10.2166
▁neuro	-10.2167
▁rea	-10.2174
▁ir	-10.2178
▁atinge	-10.218
▁spa	-10.2182
han	-10.2196
▁cause	-10.22
▁gândi	-10.2208
▁spirit	-10.221
▁biggest	-10.221
▁făcând	-10.221
▁remain	-10.221
▁cuvânt	-10.2212
▁responsabil	-10.2212
▁motivul	-10.2212
▁ţări	-10.2222
nți	-10.2224
pec	-10.2227
▁singura	-10.2227
▁draw	-10.223
▁David	-10.2232
▁constant	-10.2243
▁povești	-10.2244
log	-10.2245
▁Fe	-10.2246
▁citit	-10.2248
▁presupune	-10.2249
▁further	-10.2255
▁precis	-10.2256
▁ver	-10.2263
▁Par	-10.2271
▁spital	-10.2272
▁permit	-10.2273
▁throw	-10.2276
▁tur	-10.2293
▁skin	-10.2295
▁stau	-10.2298
▁finding	-10.2301
nul	-10.2301
▁il	-10.2301
▁particularly	-10.2303
▁Tot	-10.2305
▁legat	-10.2315
lat	-10.2316
▁învăţat	-10.2317
▁moved	-10.2322
tory	-10.2326
▁nano	-10.2327
▁showing	-10.2334
▁anybody	-10.2342
▁college	-10.2342
▁afara	-10.2343
▁faţa	-10.2343
▁mile	-10.2346
▁cumva	-10.2354
▁After	-10.2365
▁park	-10.2365
▁nord	-10.2366
nos	-10.2366
▁vieţii	-10.2373
matic	-10.2378
▁parc	-10.2379
ene	-10.238
▁greșit	-10.2382
▁compassion	-10.2387
▁tânăr	-10.2387
▁servicii	-10.2387
▁quality	-10.239
▁genera	-10.2391
cel	-10.2391
ung	-10.2392
▁primi	-10.2393
▁War	-10.2399
▁procesul	-10.2403
▁price	-10.2403
▁stră	-10.2403
We	-10.2406
ada	-10.2406
pin	-10.2407
▁suferi	-10.2409
▁străin	-10.241
▁puternică	-10.2421
▁talent	-10.2425
▁politici	-10.2425
▁bărbați	-10.2427
▁ține	-10.2428
▁scop	-10.243
▁cheltui	-10.2431
▁bacteria	-10.2431
▁choose	-10.2431
▁născut	-10.2431
▁inteligent	-10.2431
▁amintesc	-10.2433
▁Tr	-10.2435
▁origin	-10.244
▁inventat	-10.2445
▁violence	-10.2454
▁Vor	-10.2464
▁socială	-10.2465
ismul	-10.2471
ified	-10.2474
▁sud	-10.2474
▁mijlocul	-10.2474
▁serie	-10.248
▁fotografie	-10.248
▁grad	-10.2489
▁simţi	-10.2497
▁prietenii	-10.2502
▁Nord	-10.2503
▁vadă	-10.2505
▁autism	-10.2506
▁count	-10.2507
▁defini	-10.251
▁adult	-10.2511
▁serve	-10.2515
▁schools	-10.2519
▁ieftin	-10.2521
▁siguranță	-10.2521
▁Ai	-10.2522
nzi	-10.2522
▁comunitate	-10.2522
▁male	-10.2531
▁dispozitiv	-10.2541
▁pan	-10.2542
▁direction	-10.2544
▁Even	-10.2545
▁sprijin	-10.2567
▁check	-10.2567
▁mână	-10.2567
▁supposed	-10.2574
▁integr	-10.2576
▁studii	-10.258
▁resurse	-10.258
ativ	-10.2584
▁crazy	-10.2589
▁positive	-10.2589
▁găsesc	-10.2589
eți	-10.2591
▁Gu	-10.2591
bia	-10.2593
▁named	-10.2598
▁altul	-10.2603
▁signal	-10.2605
▁poat	-10.2608
▁certainly	-10.261
izăm	-10.2611
▁poverty	-10.2612
▁prevent	-10.2612
▁rules	-10.2614
▁pregăti	-10.2619
ically	-10.262
▁Per	-10.2622
▁notice	-10.2628
sol	-10.2638
▁position	-10.2641
