<s>	0
<pad>	0
</s>	0
<unk>	0
,	-2.89445
.	-3.23633
s	-4.09522
▁the	-4.17238
▁to	-4.59247
'	-4.65464
▁of	-4.71059
▁a	-4.72346
▁в	-4.73647
▁and	-4.7686
▁и	-4.79675
▁that	-4.95001
▁I	-5.00634
▁in	-5.06592
▁	-5.13009
▁что	-5.20126
а	-5.28849
е	-5.31046
▁is	-5.31902
▁не	-5.33111
▁you	-5.3545
▁на	-5.3593
▁с	-5.36905
▁it	-5.37299
▁we	-5.40651
-	-5.45552
▁—	-5.53574
t	-5.5736
▁я	-5.71874
?	-5.72256
▁And	-5.74409
▁this	-5.75714
▁это	-5.76412
и	-5.81036
:	-5.81226
ы	-5.85641
▁мы	-5.89049
▁по	-5.9033
ing	-5.9576
у	-5.9881
м	-6.00008
▁was	-6.01461
ed	-6.04467
▁for	-6.05187
▁как	-6.09696
d	-6.12012
▁are	-6.1208
▁have	-6.14722
re	-6.15356
▁вы	-6.15882
▁they	-6.19404
▁on	-6.20056
▁у	-6.20251
▁"	-6.2032
▁И	-6.21118
▁за	-6.21799
▁with	-6.24165
▁из	-6.26981
▁о	-6.27471
ов	-6.27933
▁can	-6.29335
▁be	-6.31579
о	-6.31977
▁к	-6.33267
й	-6.35615
▁So	-6.35673
▁what	-6.38747
▁about	-6.40323
▁Я	-6.40356
m	-6.45946
х	-6.46217
т	-6.46528
ом	-6.4765
ли	-6.47857
▁not	-6.49272
я	-6.50104
▁«	-6.53249
▁от	-6.5408
▁do	-6.54422
▁at	-6.54457
с	-6.54507
▁as	-6.55783
▁all	-6.56425
▁my	-6.60285
в	-6.60646
▁so	-6.6297
ой	-6.64288
▁Это	-6.64769
▁для	-6.64893
ly	-6.65074
▁people	-6.65333
)	-6.65466
▁like	-6.66171
▁(	-6.67435
▁there	-6.68311
▁one	-6.69259
▁а	-6.70443
▁from	-6.71594
▁It	-6.73287
▁они	-6.74794
▁our	-6.75124
▁an	-6.75482
▁but	-6.75652
▁то	-6.77276
▁но	-6.77751
▁me	-6.79676
▁or	-6.80895
y	-6.81237
то	-6.81568
▁В	-6.81741
ve	-6.82221
л	-6.82742
▁just	-6.85063
д	-6.8602
ла	-6.86082
▁We	-6.8693
▁так	-6.87645
c	-6.87679
▁Но	-6.88682
▁But	-6.89931
к	-6.89999
▁out	-6.90561
▁чтобы	-6.91459
▁if	-6.93517
▁these	-6.942
er	-6.95198
▁Мы	-6.9593
▁до	-6.96057
▁бы	-6.96548
▁The	-6.96682
▁при	-6.97575
▁know	-6.97585
▁up	-6.98155
al	-6.99175
▁by	-6.99839
▁же	-7.002
▁very	-7.00203
н	-7.00394
ся	-7.00849
▁them	-7.01383
▁when	-7.01573
▁he	-7.02819
ть	-7.03147
ю	-7.03396
▁more	-7.03534
▁had	-7.04131
▁когда	-7.04259
но	-7.05084
n	-7.05318
▁going	-7.05412
▁because	-7.05439
▁их	-7.05602
▁или	-7.06451
р	-7.06583
▁who	-7.07185
▁про	-7.07477
▁see	-7.09122
▁their	-7.09247
▁об	-7.10812
▁А	-7.11297
▁think	-7.11305
го	-7.1137
▁он	-7.11767
▁were	-7.12316
▁your	-7.12942
ет	-7.14387
▁how	-7.15366
ми	-7.1626
▁если	-7.16272
▁было	-7.16306
▁us	-7.16455
▁would	-7.16728
на	-7.17201
ка	-7.18018
ж	-7.18359
▁меня	-7.19344
ки	-7.19353
▁есть	-7.19383
ll	-7.19859
▁really	-7.20325
▁нас	-7.20552
▁which	-7.21192
▁get	-7.22226
ра	-7.22733
▁которые	-7.23972
▁time	-7.2507
e	-7.25491
▁очень	-7.25554
▁раз	-7.27356
▁его	-7.2737
▁со	-7.27449
ами	-7.27968
ем	-7.28569
▁world	-7.29774
п	-7.31497
▁все	-7.31866
▁has	-7.32081
ло	-7.32207
▁С	-7.3226
▁».	-7.32421
es	-7.33086
да	-7.34201
ст	-7.34544
з	-7.35757
▁под	-7.35819
▁some	-7.36626
ая	-7.37051
▁here	-7.37136
▁then	-7.37337
▁don	-7.37462
▁into	-7.37822
▁мне	-7.38304
▁This	-7.38912
o	-7.39443
▁лет	-7.3967
▁way	-7.39677
▁»	-7.40124
▁will	-7.40889
ш	-7.41283
le	-7.41878
▁want	-7.42553
ти	-7.42626
ль	-7.43207
▁where	-7.43471
▁всё	-7.43728
▁years	-7.43907
▁actually	-7.44002
p	-7.447
▁other	-7.44907
▁You	-7.45027
ого	-7.45939
▁go	-7.46436
ах	-7.46664
▁could	-7.46785
▁только	-7.47258
▁now	-7.47651
▁things	-7.47913
ых	-7.49533
▁был	-7.4993
▁make	-7.49943
b	-7.50093
."	-7.50481
g	-7.51067
▁been	-7.51334
▁Now	-7.51694
▁re	-7.52185
▁том	-7.52189
ные	-7.52266
ия	-7.52588
ре	-7.53765
▁They	-7.54042
▁ли	-7.54339
l	-7.5489
им	-7.55327
ку	-7.55837
ые	-7.56546
▁нам	-7.56736
r	-7.57166
▁s	-7.57598
ных	-7.57827
▁людей	-7.58368
▁потому	-7.58515
ri	-7.58861
▁right	-7.58996
▁-	-7.59171
ие	-7.59247
б	-7.59258
г	-7.59734
▁no	-7.60147
u	-7.60586
ей	-7.60843
▁У	-7.61197
▁чем	-7.61241
ый	-7.61281
▁во	-7.61293
▁быть	-7.6139
ри	-7.6143
▁того	-7.61612
ч	-7.61896
ую	-7.62523
▁over	-7.62768
ить	-7.63656
▁than	-7.63665
▁said	-7.64043
▁A	-7.64093
ной	-7.64099
▁больше	-7.6423
▁она	-7.64234
i	-7.64343
сти	-7.64546
▁something	-7.64574
▁those	-7.64689
ic	-7.65056
▁эти	-7.65118
in	-7.66217
ь	-7.66634
;	-7.67138
ий	-7.67477
▁even	-7.68237
▁может	-7.68249
▁first	-7.68341
▁вам	-7.68356
▁two	-7.6864
▁просто	-7.69125
▁In	-7.69625
ле	-7.69968
чи	-7.70018
▁also	-7.70577
та	-7.70602
▁much	-7.7084
▁work	-7.70938
ни	-7.7118
▁этого	-7.71241
▁back	-7.71564
▁Они	-7.71849
a	-7.73159
ро	-7.73435
▁she	-7.73493
ный	-7.74423
▁этом	-7.74832
▁thing	-7.75338
ое	-7.75796
ам	-7.75804
▁На	-7.76527
за	-7.77173
▁были	-7.7718
▁need	-7.77236
▁look	-7.77539
"	-7.77561
or	-7.7771
ля	-7.78228
▁say	-7.78587
▁который	-7.79071
ar	-7.79095
▁где	-7.79136
▁got	-7.79278
▁little	-7.79387
▁life	-7.80009
▁ещё	-7.809
▁his	-7.81062
▁время	-7.81308
▁люди	-7.81444
▁most	-7.81616
▁only	-7.81635
ит	-7.81897
▁была	-7.82301
▁можно	-7.82368
ur	-7.82546
▁Так	-7.83176
▁вас	-7.83317
▁вот	-7.83662
ва	-7.83913
Laughter	-7.84137
▁Он	-7.84438
▁That	-7.84796
w	-7.84929
ется	-7.85629
▁many	-7.86218
▁более	-7.86312
ения	-7.86541
Смех	-7.87283
▁take	-7.87435
▁Вы	-7.88949
▁них	-7.8951
не	-7.90076
▁её	-7.90086
▁будет	-7.90297
ют	-7.90358
▁Если	-7.91017
▁lot	-7.91249
h	-7.91696
об	-7.91784
ная	-7.91827
ым	-7.92024
▁new	-7.92075
ии	-7.92213
ного	-7.92289
те	-7.92529
li	-7.92631
▁пере	-7.92733
их	-7.93324
st	-7.93387
▁Как	-7.94321
▁kind	-7.94374
▁her	-7.94644
th	-7.94661
▁did	-7.9468
ен	-7.9475
▁этот	-7.94935
▁good	-7.95345
ф	-7.95685
▁around	-7.95898
il	-7.9633
ion	-7.96353
ться	-7.96388
▁тем	-7.96538
во	-7.96616
▁What	-7.96786
la	-7.96934
en	-7.96949
▁много	-7.97499
ны	-7.97659
▁К	-7.98006
ок	-7.98031
▁different	-7.98054
▁c	-7.99282
▁даже	-7.99371
вер	-7.99929
▁down	-8.00261
▁Вот	-8.00874
!	-8.00896
▁being	-8.01066
ers	-8.01536
ве	-8.01743
▁уже	-8.02159
▁ре	-8.02229
па	-8.02793
▁нужно	-8.02925
ation	-8.0311
▁every	-8.03259
ным	-8.03546
it	-8.03672
▁S	-8.03838
▁кто	-8.03887
▁этой	-8.04106
▁There	-8.04117
I	-8.04558
ко	-8.0471
▁use	-8.04781
▁through	-8.04796
ro	-8.05242
▁10	-8.05336
▁He	-8.05408
▁g	-8.05606
▁сделать	-8.05817
f	-8.059
▁same	-8.06213
▁жизни	-8.06646
ке	-8.07913
▁come	-8.07962
ch	-8.08228
▁себя	-8.08437
ру	-8.08744
▁Что	-8.09543
▁нет	-8.09887
▁один	-8.10103
ме	-8.10371
ra	-8.10605
▁всего	-8.10896
▁–	-8.11105
ин	-8.11178
▁можем	-8.11449
ать	-8.11833
▁B	-8.12175
▁day	-8.12262
ive	-8.12263
ан	-8.12486
га	-8.13664
жи	-8.13843
▁20	-8.13853
ent	-8.14997
▁здесь	-8.15436
ются	-8.15544
ци	-8.15651
an	-8.16384
че	-8.1733
el	-8.1751
▁de	-8.1755
▁put	-8.17586
▁doing	-8.18108
▁сейчас	-8.18226
▁tell	-8.18525
et	-8.18841
▁По	-8.18983
▁three	-8.19091
▁percent	-8.19094
ce	-8.19257
ров	-8.1954
▁также	-8.19608
us	-8.21173
му	-8.21211
▁P	-8.21213
▁If	-8.21618
▁им	-8.2201
де	-8.22056
▁human	-8.22137
▁ма	-8.22532
▁own	-8.22628
▁этих	-8.22649
ча	-8.23444
▁any	-8.23996
ят	-8.24038
ное	-8.24068
▁Когда	-8.24286
▁могут	-8.24295
сть	-8.24322
▁Не	-8.24375
ение	-8.24582
пи	-8.2494
ment	-8.25222
ity	-8.25346
▁well	-8.25464
▁called	-8.25888
se	-8.25996
▁ни	-8.26235
или	-8.26348
▁самом	-8.26752
▁made	-8.27292
▁fact	-8.27986
ную	-8.28139
▁должны	-8.28286
▁которая	-8.28449
▁рас	-8.28453
▁find	-8.2852
▁всех	-8.29055
ты	-8.29241
S	-8.29519
лись	-8.29782
▁should	-8.30015
▁C	-8.30055
▁change	-8.30268
ду	-8.30424
ста	-8.31032
k	-8.3107
от	-8.31409
▁why	-8.31477
▁F	-8.31633
ne	-8.318
able	-8.31943
ил	-8.31944
▁part	-8.32088
▁didn	-8.32182
▁без	-8.32921
▁year	-8.33161
ate	-8.33257
▁О	-8.33383
▁un	-8.33735
▁after	-8.33939
▁Well	-8.33944
▁co	-8.34908
▁talk	-8.35066
ви	-8.35083
ir	-8.35342
▁деле	-8.3544
▁today	-8.35579
ту	-8.3563
▁там	-8.36392
▁let	-8.36517
te	-8.36546
x	-8.36578
лю	-8.36747
лу	-8.36776
ну	-8.37029
▁started	-8.37397
▁thought	-8.3747
▁г	-8.37697
▁E	-8.38492
▁idea	-8.38841
A	-8.39114
ul	-8.39231
▁great	-8.39295
ры	-8.39596
▁19	-8.39655
▁да	-8.40014
▁хочу	-8.40728
ше	-8.40782
▁вопрос	-8.40964
▁might	-8.4113
ал	-8.41348
▁better	-8.41471
▁Она	-8.41609
по	-8.41673
▁before	-8.41719
▁con	-8.41886
▁эту	-8.41955
▁себе	-8.4197
ter	-8.42361
ают	-8.42394
ор	-8.42486
▁last	-8.42702
▁назад	-8.42721
кой	-8.42742
ies	-8.42789
ний	-8.43114
он	-8.43441
ости	-8.43801
▁ты	-8.43866
▁думаю	-8.43893
▁never	-8.43921
▁мир	-8.44307
ными	-8.44472
ma	-8.44669
,"	-8.44725
▁off	-8.45138
▁problem	-8.45148
▁те	-8.45185
▁после	-8.45247
%	-8.45363
▁пред	-8.45381
▁important	-8.45492
▁give	-8.45712
▁через	-8.45817
▁сказал	-8.46013
id	-8.46206
ё	-8.46431
▁пол	-8.46512
▁still	-8.46597
▁жизнь	-8.47
▁Итак	-8.47289
▁можете	-8.47324
ию	-8.47329
▁big	-8.47531
▁над	-8.4756
▁system	-8.47601
▁p	-8.47682
▁человек	-8.47924
▁3	-8.48039
▁point	-8.48046
▁действительно	-8.48046
▁Э	-8.48185
▁д	-8.48227
▁went	-8.48449
тор	-8.48599
▁end	-8.48688
▁день	-8.48741
on	-8.49055
лась	-8.49143
▁together	-8.49145
▁з	-8.49198
est	-8.49278
▁able	-8.49325
ность	-8.49339
▁bit	-8.4934
зна	-8.49463
щ	-8.50255
▁лучше	-8.50438
▁start	-8.50532
▁ко	-8.50591
▁few	-8.50879
?"	-8.51053
▁мире	-8.51243
бы	-8.51621
ыми	-8.51729
▁long	-8.51736
ает	-8.51778
▁another	-8.51863
би	-8.52046
▁place	-8.52066
ма	-8.52154
али	-8.52237
▁brain	-8.52363
ход	-8.52395
▁him	-8.52495
▁тех	-8.52542
▁Б	-8.52559
ар	-8.52719
▁делать	-8.53008
▁call	-8.53253
▁несколько	-8.5346
ер	-8.53487
lo	-8.53591
▁help	-8.53594
▁эта	-8.53609
ol	-8.53614
at	-8.53688
▁course	-8.54092
лен	-8.54373
▁года	-8.54576
▁story	-8.54625
▁show	-8.54753
▁next	-8.5487
мен	-8.55058
▁When	-8.55083
▁came	-8.55171
ist	-8.55171
ите	-8.55215
ди	-8.55295
D	-8.55394
тер	-8.55562
ков	-8.55649
▁ago	-8.5568
ож	-8.55894
▁st	-8.56128
▁found	-8.56135
▁де	-8.5624
▁t	-8.56474
▁этим	-8.5651
▁women	-8.56516
ств	-8.56634
▁real	-8.56896
▁между	-8.56951
ном	-8.57055
▁water	-8.57217
▁Да	-8.5725
▁each	-8.57357
▁too	-8.57709
▁love	-8.57804
ив	-8.57857
▁feel	-8.57938
ности	-8.58126
пе	-8.58318
▁которых	-8.5841
ня	-8.58561
ировать	-8.58776
▁году	-8.58779
ете	-8.58843
age	-8.59103
▁mean	-8.59238
▁возможно	-8.59354
▁data	-8.59555
ба	-8.59624
▁question	-8.59642
z	-8.59764
▁пре	-8.5984
▁design	-8.59841
▁does	-8.59951
▁»,	-8.60079
же	-8.60203
▁времени	-8.60266
сто	-8.60319
ще	-8.60402
про	-8.60417
ком	-8.60897
са	-8.61016
▁способ	-8.61107
▁п	-8.61163
ness	-8.6124
▁used	-8.61244
2	-8.61544
▁М	-8.61631
▁again	-8.61772
▁U	-8.61856
ut	-8.62256
pe	-8.6226
▁between	-8.62348
▁believe	-8.62387
um	-8.62462
▁б	-8.62727
▁live	-8.63027
ши	-8.63031
▁сегодня	-8.63154
ство	-8.63171
M	-8.63301
▁пока	-8.63558
▁technology	-8.63598
v	-8.63605
▁home	-8.63628
to	-8.6365
▁перед	-8.63749
ine	-8.63892
C	-8.6416
▁происходит	-8.64178
ним	-8.64421
...	-8.6457
ния	-8.64781
ia	-8.65391
▁ш	-8.65564
▁understand	-8.65631
▁Д	-8.65643
as	-8.65695
▁example	-8.6581
▁момент	-8.6639
▁30	-8.66511
▁sort	-8.6664
mp	-8.66663
▁каждый	-8.66675
▁бо	-8.66934
▁b	-8.67301
ck	-8.67384
лся	-8.67853
ta	-8.67979
ние	-8.6894
ость	-8.69328
бо	-8.69613
ении	-8.69771
▁v	-8.69996
лет	-8.70467
▁год	-8.70467
▁doesn	-8.70485
▁па	-8.70689
▁wanted	-8.71078
▁которой	-8.7143
1	-8.71534
▁man	-8.71621
▁Ф	-8.71813
3	-8.71871
до	-8.72061
▁person	-8.7241
ги	-8.72437
▁почему	-8.72525
5	-8.72643
▁looking	-8.72772
мер	-8.72797
▁may	-8.7285
▁four	-8.72877
▁50	-8.72921
nt	-8.72975
ho	-8.73201
▁образом	-8.73218
▁сказать	-8.73261
▁именно	-8.73263
дер	-8.73269
ол	-8.73279
▁school	-8.7329
▁e	-8.73324
▁мо	-8.7335
▁П	-8.73414
▁space	-8.73504
▁light	-8.73654
▁always	-8.73718
▁э	-8.73744
▁других	-8.73791
▁детей	-8.7389
▁всегда	-8.74061
▁children	-8.74363
▁experience	-8.74406
▁create	-8.74662
mo	-8.74765
de	-8.74783
▁т	-8.74806
▁done	-8.74924
ry	-8.75132
▁человека	-8.75197
вод	-8.75595
▁ever	-8.7564
vi	-8.75704
▁Поэтому	-8.75709
is	-8.76066
▁♫	-8.76148
▁два	-8.76158
ru	-8.76161
ver	-8.7631
нов	-8.76421
ge	-8.76675
▁second	-8.76985
ted	-8.77178
▁car	-8.77191
▁никогда	-8.77206
▁country	-8.77299
▁high	-8.77628
▁working	-8.77825
▁могли	-8.77884
▁Г	-8.78057
▁То	-8.78074
▁pro	-8.78246
0	-8.78366
раж	-8.78438
tic	-8.78514
▁million	-8.78683
▁нашей	-8.78694
sh	-8.78699
im	-8.78788
▁power	-8.78819
▁наши	-8.78883
▁G	-8.78966
▁po	-8.79029
▁whole	-8.79116
▁away	-8.79233
бе	-8.79244
раз	-8.7933
]	-8.79405
су	-8.79604
▁100	-8.79616
▁своей	-8.7962
▁M	-8.79735
▁[	-8.79814
▁trying	-8.79927
▁мой	-8.79972
▁которую	-8.79996
лы	-8.80059
пу	-8.80123
▁кор	-8.80377
▁Because	-8.80454
▁является	-8.80461
ём	-8.80479
un	-8.80603
мы	-8.80986
ель	-8.81051
▁dis	-8.81228
си	-8.81743
▁свою	-8.81746
мо	-8.82012
▁проект	-8.82293
me	-8.82297
▁три	-8.82301
▁вместе	-8.82304
na	-8.82357
ел	-8.82434
▁small	-8.82442
ance	-8.82512
из	-8.82554
▁its	-8.82671
ён	-8.82748
ting	-8.82808
▁компьютер	-8.82866
ща	-8.82958
no	-8.83046
▁важно	-8.83064
▁теперь	-8.8329
▁open	-8.83386
▁try	-8.83479
ty	-8.8357
7	-8.83663
▁form	-8.83892
▁которое	-8.84057
▁будут	-8.84494
▁Мне	-8.84667
▁under	-8.84723
▁4	-8.84799
▁using	-8.84868
▁него	-8.85033
▁For	-8.85054
▁часть	-8.85091
▁такой	-8.85096
▁ба	-8.8517
▁thinking	-8.85227
вать	-8.85255
▁How	-8.85332
▁тогда	-8.85435
зи	-8.85463
▁Т	-8.85617
▁means	-8.85722
ism	-8.86013
▁maybe	-8.86221
▁моей	-8.86412
▁am	-8.86697
▁Thank	-8.86744
со	-8.86749
▁использовать	-8.86891
▁old	-8.87128
ша	-8.8715
▁money	-8.87335
уд	-8.87397
▁information	-8.8743
ating	-8.87447
▁moment	-8.87498
▁TED	-8.87676
▁лишь	-8.87686
▁hard	-8.87736
ев	-8.87813
▁могу	-8.8791
ёт	-8.8796
▁T	-8.87969
8	-8.8805
▁такие	-8.88067
▁social	-8.8825
▁тот	-8.8832
сь	-8.88392
▁took	-8.88512
▁future	-8.88616
▁kids	-8.88699
▁everything	-8.88816
▁become	-8.88846
▁Mo	-8.89373
▁hand	-8.8954
▁five	-8.89636
▁D	-8.89743
сс	-8.90059
▁женщин	-8.90329
po	-8.90405
нт	-8.90855
▁ex	-8.90964
▁5	-8.90967
ней	-8.911
▁number	-8.91102
бу	-8.91112
▁друг	-8.91178
▁15	-8.91363
ек	-8.91373
емся	-8.91408
▁другой	-8.9147
уч	-8.9154
▁My	-8.91617
▁план	-8.91692
▁кон	-8.91701
▁enough	-8.91803
▁За	-8.91876
▁потом	-8.91946
вы	-8.91983
▁sense	-8.92006
▁пример	-8.92202
▁знаю	-8.92233
▁наших	-8.92307
▁process	-8.92367
▁одна	-8.92439
▁мозг	-8.92544
▁care	-8.92607
иться	-8.92703
6	-8.92829
бер	-8.9288
▁видите	-8.92958
he	-8.92959
▁left	-8.92988
co	-8.93004
▁пор	-8.9306
жа	-8.93141
▁One	-8.93302
▁вещи	-8.93407
ca	-8.93442
род	-8.93516
ции	-8.93642
▁f	-8.93643
Applause	-8.93666
▁best	-8.93808
am	-8.9388
▁свои	-8.94026
▁ask	-8.94058
Аплодисменты	-8.94138
ated	-8.94236
ат	-8.94363
▁ничего	-8.94507
up	-8.94583
вид	-8.9485
▁ста	-8.95082
▁Все	-8.95459
▁хорошо	-8.9555
▁K	-8.95652
пол	-8.95713
▁2	-8.95756
▁США	-8.95781
э	-8.9598
▁getting	-8.9603
▁She	-8.96073
▁Ma	-8.9611
ous	-8.96119
B	-8.96302
▁истории	-8.9637
▁говорит	-8.96377
tor	-8.96572
тов	-8.96695
вал	-8.96781
▁lives	-8.96875
кра	-8.9691
▁прав	-8.96944
▁интерес	-8.96949
pa	-8.97089
нее	-8.97105
9	-8.97108
▁bring	-8.9712
▁тоже	-8.97133
ti	-8.97331
ца	-8.9735
▁мира	-8.97395
▁процесс	-8.97611
аем	-8.97754
ут	-8.97821
▁less	-8.97853
T	-8.97889
ства	-8.9819
пра	-8.98393
▁play	-8.98489
4	-8.98505
▁head	-8.98552
▁воз	-8.98689
op	-8.98724
▁поэтому	-8.98764
▁понять	-8.988
▁answer	-8.98874
▁without	-8.98943
▁затем	-8.99043
▁ответ	-8.99075
less	-8.99121
▁При	-8.99128
▁body	-8.99212
▁making	-8.99215
min	-8.99231
▁food	-8.99261
ска	-8.99296
▁per	-8.99597
ран	-8.99628
▁место	-8.99685
ник	-9.00224
▁немного	-9.00377
▁These	-9.00469
▁side	-9.00535
ед	-9.00591
▁talking	-9.00592
nd	-9.00773
▁men	-9.00811
▁face	-9.00823
▁например	-9.00934
цы	-9.0094
▁young	-9.00947
ful	-9.01006
зы	-9.01039
▁As	-9.01181
▁family	-9.01329
hi	-9.0141
▁told	-9.01457
▁planet	-9.01577
▁таких	-9.01637
ос	-9.01827
▁вер	-9.02263
▁probably	-9.02408
▁1	-9.02497
▁build	-9.02663
▁Теперь	-9.02693
▁проблема	-9.02767
▁room	-9.02784
▁quite	-9.03038
▁interesting	-9.03182
▁та	-9.0328
жен	-9.03347
▁happened	-9.03375
▁одной	-9.03378
▁другие	-9.03384
ha	-9.03401
▁h	-9.036
бл	-9.03626
▁значит	-9.03743
▁Co	-9.03753
ально	-9.03815
▁keep	-9.03845
tra	-9.03922
,000	-9.03982
▁000	-9.04252
▁matter	-9.04252
ды	-9.04316
ally	-9.04365
▁energy	-9.04368
▁конечно	-9.04641
▁ma	-9.04703
▁мест	-9.04776
▁comes	-9.0495
▁Ма	-9.05117
ир	-9.05348
▁чего	-9.05443
▁стар	-9.05509
▁times	-9.0551
▁health	-9.05547
▁move	-9.05555
▁To	-9.05615
хо	-9.05656
▁знаем	-9.05776
▁свет	-9.05823
▁найти	-9.05838
▁знаете	-9.05854
▁New	-9.05907
▁science	-9.05952
▁countries	-9.06013
лось	-9.0602
▁No	-9.06046
▁такое	-9.06222
ian	-9.06479
вали	-9.06551
▁reason	-9.06608
▁долларов	-9.06641
P	-9.06791
▁пе	-9.06862
▁Во	-9.06895
▁пар	-9.07017
▁global	-9.07083
▁anything	-9.07203
▁across	-9.07262
ke	-9.07292
▁such	-9.07333
▁building	-9.07364
bo	-9.07534
▁mo	-9.07536
▁ка	-9.07632
▁одно	-9.07954
▁Для	-9.08047
▁стать	-9.08108
стра	-9.08157
ис	-9.08169
▁пу	-9.08312
▁снова	-9.08413
L	-9.08498
▁цен	-9.08558
▁получ	-9.0878
▁проблемы	-9.08795
▁far	-9.08895
▁оно	-9.0895
▁возможность	-9.08955
▁pretty	-9.09138
▁помощью	-9.09228
ber	-9.09493
▁learn	-9.0956
▁Спасибо	-9.0975
ению	-9.09771
▁happen	-9.09785
▁simple	-9.09935
▁war	-9.09939
▁dollars	-9.1006
ad	-9.10091
▁billion	-9.10135
▁около	-9.10244
ig	-9.10505
▁ему	-9.10507
ip	-9.10797
▁наш	-9.10816
per	-9.10919
▁half	-9.10921
▁coming	-9.10927
▁работы	-9.10945
мет	-9.11043
com	-9.11063
ум	-9.11114
ary	-9.11234
▁control	-9.11395
▁самое	-9.11405
E	-9.11461
▁asked	-9.1152
▁м	-9.1159
▁bad	-9.11634
▁создать	-9.11637
▁saw	-9.11697
be	-9.1177
кон	-9.11777
▁некоторые	-9.11799
ись	-9.11829
▁конце	-9.1191
це	-9.12033
ure	-9.12148
ской	-9.12156
▁часто	-9.12164
▁Let	-9.12248
▁идея	-9.12328
▁living	-9.12618
▁тому	-9.12655
▁stuff	-9.12938
се	-9.13016
▁else	-9.13061
нии	-9.1322
bi	-9.13224
▁sh	-9.13236
▁40	-9.13379
▁having	-9.13383
▁работу	-9.13572
▁всем	-9.13586
▁d	-9.13609
▁дело	-9.13778
▁project	-9.13955
▁hope	-9.13979
▁18	-9.14046
▁хотел	-9.14102
▁while	-9.14148
▁надо	-9.14195
▁mind	-9.14211
чно	-9.14287
▁remember	-9.14404
▁сам	-9.14585
▁свой	-9.14651
▁моя	-9.14698
R	-9.14918
▁Here	-9.14986
▁later	-9.15038
▁своих	-9.1505
фи	-9.15144
▁set	-9.15149
вая	-9.15476
▁Ш	-9.15555
▁seen	-9.15624
▁single	-9.15716
▁Потому	-9.15716
▁работает	-9.15819
ring	-9.16088
▁often	-9.16105
▁public	-9.16129
юсь	-9.16149
▁O	-9.16242
king	-9.16272
▁state	-9.16296
▁ум	-9.16424
▁вид	-9.16466
▁community	-9.16554
▁данные	-9.16564
▁Эти	-9.16564
▁pre	-9.16644
ила	-9.16713
ie	-9.16792
▁J	-9.16893
▁age	-9.16919
▁выбор	-9.17023
▁St	-9.17053
гл	-9.17195
▁Про	-9.17345
▁почти	-9.17345
▁both	-9.17492
▁Мо	-9.17546
G	-9.17557
след	-9.17748
▁ней	-9.17819
ence	-9.17912
▁city	-9.18029
ling	-9.18198
ому	-9.18546
▁case	-9.18591
▁Нам	-9.18592
▁многие	-9.18611
тель	-9.18656
▁закон	-9.18756
▁работать	-9.18763
▁образ	-9.18767
▁Africa	-9.18782
▁работа	-9.18823
▁необходимо	-9.18864
ист	-9.18873
▁almost	-9.1888
old	-9.18939
man	-9.19015
O	-9.19041
▁две	-9.19043
▁случае	-9.19207
▁read	-9.19254
▁bo	-9.19259
▁гор	-9.19348
ni	-9.19429
ится	-9.1964
ц	-9.19641
дел	-9.1976
▁N	-9.1987
▁еще	-9.19968
▁прямо	-9.19973
нибудь	-9.20031
ак	-9.20065
▁Сейчас	-9.20099
ized	-9.20282
щих	-9.20284
▁Почему	-9.20372
▁делает	-9.20383
▁art	-9.20397
▁happens	-9.20601
▁ways	-9.20791
di	-9.20963
▁Earth	-9.20989
▁буду	-9.21109
▁picture	-9.21113
ция	-9.21193
▁days	-9.21257
▁имеет	-9.21262
▁должен	-9.21264
ова	-9.21322
ize	-9.2144
▁imagine	-9.21471
▁computer	-9.21605
бра	-9.21641
▁someone	-9.21669
▁myself	-9.21886
▁минут	-9.21897
К	-9.21925
овать	-9.21986
▁makes	-9.22047
▁пи	-9.22058
▁inside	-9.22158
▁увидеть	-9.22164
▁мог	-9.22271
щие	-9.22272
▁какой	-9.22309
▁течение	-9.22311
▁sure	-9.22316
▁goes	-9.22342
▁test	-9.22358
▁ле	-9.22501
ха	-9.22509
ден	-9.22563
▁already	-9.22652
▁двух	-9.22652
при	-9.22866
ot	-9.22894
▁оста	-9.23006
▁name	-9.23069
▁достаточно	-9.23073
▁людям	-9.23073
▁r	-9.23086
▁close	-9.23091
лей	-9.23105
va	-9.23293
▁само	-9.23395
▁кажется	-9.23425
▁сложно	-9.23429
▁All	-9.23583
mi	-9.23825
▁wrong	-9.23848
▁saying	-9.23965
▁says	-9.24025
▁тысяч	-9.24117
чит	-9.24301
▁таким	-9.24325
▁миллионов	-9.2446
▁yet	-9.24489
лин	-9.2465
▁стран	-9.24823
▁200	-9.24951
ac	-9.25024
▁12	-9.25102
▁части	-9.25192
▁ведь	-9.25202
▁До	-9.25249
▁research	-9.2531
ации	-9.25326
▁занима	-9.25331
▁мозга	-9.25458
▁problems	-9.25465
▁job	-9.25478
ять	-9.25528
▁стали	-9.25647
ba	-9.25766
▁технологии	-9.25777
▁меньше	-9.25849
▁своего	-9.25874
▁looked	-9.25885
▁sp	-9.26177
▁видим	-9.2627
ant	-9.26284
▁market	-9.2629
▁цел	-9.26367
▁слишком	-9.265
▁nothing	-9.26502
▁run	-9.26567
▁род	-9.26717
▁order	-9.2678
rt	-9.26977
ving	-9.26993
▁di	-9.26998
тся	-9.27044
▁L	-9.27199
пло	-9.27253
▁whether	-9.27376
ству	-9.27393
▁количество	-9.27449
▁amazing	-9.2767
▁history	-9.2767
▁быстро	-9.27744
▁once	-9.27835
оз	-9.2788
▁possible	-9.28038
▁six	-9.28038
ens	-9.28392
рог	-9.28476
▁Do	-9.28479
rs	-9.2848
▁music	-9.28563
ard	-9.28574
ran	-9.28774
▁этому	-9.28805
▁cancer	-9.28858
fi	-9.28976
С	-9.29011
one	-9.29074
▁business	-9.29084
▁изменить	-9.29128
▁mother	-9.29385
ес	-9.29437
оп	-9.29471
ились	-9.29536
▁program	-9.29604
▁Why	-9.29735
▁months	-9.29763
▁созда	-9.29811
▁app	-9.29842
ton	-9.29875
▁слова	-9.29917
ъ	-9.30275
▁гр	-9.30339
дать	-9.30348
▁book	-9.30588
▁group	-9.30732
▁government	-9.30737
либо	-9.30796
▁child	-9.30803
чу	-9.30857
ления	-9.3091
▁self	-9.30957
ster	-9.31039
▁опыт	-9.31048
che	-9.31092
▁Х	-9.31205
▁Давайте	-9.31261
▁всему	-9.31307
les	-9.31386
гла	-9.31431
▁ж	-9.31479
гу	-9.31542
ors	-9.31548
▁показать	-9.31676
▁доступ	-9.31722
ось	-9.3178
▁video	-9.31796
▁education	-9.31873
▁night	-9.32027
▁Дж	-9.32044
▁собира	-9.32419
вет	-9.32557
▁ген	-9.32666
▁wasn	-9.32773
▁жив	-9.32902
ial	-9.32917
▁words	-9.32949
▁within	-9.32981
ания	-9.33052
▁город	-9.33154
▁beautiful	-9.33185
▁true	-9.33185
итель	-9.33303
▁начал	-9.33379
▁точно	-9.33394
▁говорить	-9.33564
ight	-9.33606
том	-9.33796
ain	-9.33815
▁couple	-9.33886
▁language	-9.34121
▁past	-9.34159
ус	-9.34238
▁line	-9.34274
▁говорил	-9.34293
go	-9.34334
▁Ну	-9.3448
▁собой	-9.34517
▁тре	-9.34518
▁w	-9.34665
▁Есть	-9.34697
ских	-9.34733
хи	-9.34784
▁R	-9.34809
▁ус	-9.34828
▁stop	-9.3496
вин	-9.34962
▁совершенно	-9.35019
do	-9.35143
▁heart	-9.35193
нс	-9.35228
▁одного	-9.35572
▁особенно	-9.35587
дум	-9.3561
▁эксперимент	-9.35622
▁тут	-9.35644
▁cells	-9.35776
son	-9.35819
▁comp	-9.35918
ск	-9.36002
ешь	-9.36123
▁top	-9.36152
ясь	-9.36159
▁heard	-9.36316
ns	-9.36342
▁learned	-9.36411
▁Всё	-9.36502
жу	-9.36524
▁совсем	-9.36662
▁Re	-9.36691
▁United	-9.36823
ками	-9.3693
▁6	-9.36939
▁stories	-9.36984
▁мои	-9.37054
▁говорят	-9.37165
▁large	-9.37215
▁дома	-9.37519
ман	-9.37644
▁air	-9.37705
▁котором	-9.37706
▁видео	-9.37707
▁миру	-9.37719
пер	-9.37738
▁th	-9.3787
▁результат	-9.37908
land	-9.3803
▁внимание	-9.38202
▁turn	-9.38245
▁ее	-9.38324
ud	-9.38346
▁knew	-9.38365
ner	-9.38451
▁начали	-9.38498
▁ideas	-9.38614
▁share	-9.38637
▁guy	-9.38669
▁until	-9.38693
00	-9.38943
".	-9.3898
▁pay	-9.39023
▁lo	-9.39175
стве	-9.39345
▁woman	-9.39434
▁многих	-9.39517
▁Е	-9.39581
▁V	-9.39582
нос	-9.3967
▁black	-9.39682
▁Де	-9.39738
▁вокруг	-9.39765
N	-9.39894
fe	-9.39921
▁built	-9.39931
М	-9.40006
▁дети	-9.40073
▁difference	-9.40098
▁видеть	-9.40207
▁study	-9.40339
▁должно	-9.40348
▁environment	-9.40365
▁довольно	-9.40366
▁начала	-9.40446
рас	-9.40489
▁basically	-9.40521
ского	-9.40556
▁en	-9.40562
▁свобод	-9.40598
▁звук	-9.406
ёр	-9.40688
▁страны	-9.40712
▁системы	-9.40728
▁язык	-9.40732
▁система	-9.40748
▁бес	-9.40808
▁ди	-9.40809
▁act	-9.40912
▁60	-9.40984
кан	-9.40986
▁людьми	-9.41018
▁Ro	-9.41035
▁though	-9.41147
ях	-9.41188
▁нашего	-9.41195
▁team	-9.41311
▁сделали	-9.41315
▁От	-9.41334
▁наше	-9.41508
чат	-9.41523
▁Or	-9.41572
▁decided	-9.41599
ep	-9.41633
▁проблем	-9.4168
нем	-9.41688
▁класс	-9.41763
▁became	-9.41776
▁стал	-9.41854
▁must	-9.42016
▁Со	-9.42079
▁факт	-9.42202
ach	-9.42246
▁America	-9.42257
▁house	-9.42292
▁Ч	-9.42302
port	-9.42344
▁25	-9.42401
▁friends	-9.42446
ations	-9.42778
ик	-9.42834
ими	-9.42898
▁новые	-9.4295
The	-9.43004
▁чём	-9.43055
▁Нет	-9.43091
▁фильм	-9.43141
we	-9.43187
▁looks	-9.43187
que	-9.432
ea	-9.43219
▁view	-9.43232
▁front	-9.43398
цию	-9.43477
oc	-9.43599
сси	-9.43606
▁land	-9.43702
▁De	-9.43824
тен	-9.43869
ative	-9.4395
▁существует	-9.44002
▁обычно	-9.44019
▁Эта	-9.44054
con	-9.44075
▁исследования	-9.44175
▁голос	-9.44179
▁model	-9.44213
▁La	-9.44237
▁Этот	-9.44293
▁l	-9.44296
▁mi	-9.44345
▁free	-9.44427
▁sub	-9.44485
▁11	-9.44547
уп	-9.44672
way	-9.44682
K	-9.44709
▁делают	-9.4492
▁ho	-9.45017
▁Здесь	-9.45045
ень	-9.45061
пы	-9.45142
▁against	-9.4523
▁хотим	-9.45308
▁species	-9.45313
▁история	-9.45396
▁word	-9.45405
the	-9.45443
ap	-9.4545
▁ourselves	-9.45484
▁примерно	-9.45495
▁OK	-9.45582
ator	-9.45664
▁хотя	-9.45856
▁since	-9.45924
▁рак	-9.4593
ина	-9.46063
▁phone	-9.4608
▁бизнес	-9.461
▁hear	-9.46107
▁exactly	-9.46125
▁помочь	-9.46189
▁ос	-9.46336
▁помог	-9.46402
▁deal	-9.46435
▁труд	-9.4652
изм	-9.46528
▁experiment	-9.46632
ther	-9.46642
рон	-9.46761
▁самых	-9.468
▁внутри	-9.46811
▁всю	-9.46824
▁стоит	-9.46835
▁9	-9.46849
▁completely	-9.46859
▁W	-9.46878
▁Из	-9.46893
▁телефон	-9.46901
▁7	-9.46934
▁personal	-9.46978
▁sometimes	-9.46989
лов	-9.47
▁стороны	-9.4706
▁themselves	-9.47077
ский	-9.47103
▁Го	-9.47104
▁places	-9.4719
▁бел	-9.47243
нуть	-9.47259
▁суд	-9.47327
▁States	-9.47436
▁вроде	-9.47444
▁против	-9.47462
▁figure	-9.47484
нг	-9.47646
ang	-9.47695
▁force	-9.47777
▁taking	-9.47794
▁данных	-9.47801
▁сказала	-9.47895
кс	-9.4795
ями	-9.47981
▁leave	-9.48064
▁step	-9.48108
▁society	-9.48244
▁решения	-9.48244
тр	-9.48347
▁8	-9.48445
▁isn	-9.48472
▁piece	-9.48479
▁сами	-9.48486
▁company	-9.48516
▁huge	-9.48516
ники	-9.48544
форм	-9.48575
▁questions	-9.4858
▁sound	-9.48604
▁somebody	-9.48697
нут	-9.48728
ick	-9.48729
mer	-9.48742
▁получить	-9.48781
▁culture	-9.48788
▁информации	-9.48788
▁первый	-9.4879
чен	-9.48962
ite	-9.48986
ng	-9.48986
▁сильно	-9.48987
▁imp	-9.48999
gg	-9.49009
ился	-9.49033
▁культур	-9.49047
▁ним	-9.49163
▁уверен	-9.49273
▁works	-9.49291
and	-9.493
ish	-9.49318
▁everybody	-9.49334
▁happening	-9.49353
илась	-9.49431
▁ca	-9.49446
ью	-9.49599
dy	-9.49599
row	-9.4971
▁кого	-9.49735
раб	-9.49769
нию	-9.49783
▁80	-9.49819
▁natural	-9.49883
шёл	-9.49923
▁Ha	-9.49994
led	-9.5009
▁pi	-9.50168
▁историю	-9.50251
▁economic	-9.50343
▁hours	-9.50354
▁cause	-9.50356
▁места	-9.50359
ья	-9.50416
ее	-9.50461
▁Ро	-9.50497
▁след	-9.50529
▁настолько	-9.50805
▁рук	-9.50848
▁насколько	-9.50898
▁рассказать	-9.50922
зов	-9.5094
▁cell	-9.50999
▁se	-9.51003
io	-9.51018
▁support	-9.51083
ены	-9.51088
▁disease	-9.5109
▁интересно	-9.51096
чёт	-9.51138
вой	-9.5117
▁Об	-9.51208
▁instead	-9.51269
▁nature	-9.5127
▁разных	-9.51286
▁Be	-9.51476
нес	-9.51515
телей	-9.51601
ели	-9.51638
▁ло	-9.51674
ward	-9.51692
атель	-9.51792
▁ту	-9.51903
▁Однако	-9.51938
ация	-9.51943
ning	-9.51956
▁которым	-9.51998
▁отправ	-9.52081
▁walk	-9.52366
▁моего	-9.5241
▁everyone	-9.52434
ряд	-9.52452
его	-9.5256
▁York	-9.52675
▁дом	-9.52689
▁level	-9.5278
▁воды	-9.5283
▁Нью	-9.52868
тели	-9.53013
▁ком	-9.53086
дар	-9.53104
▁risk	-9.53148
ается	-9.53195
кор	-9.53237
▁itself	-9.53243
▁означает	-9.53243
▁открыт	-9.53324
▁difficult	-9.53338
ping	-9.53441
▁сред	-9.53626
ятся	-9.53639
▁students	-9.5364
▁Al	-9.53793
ур	-9.53827
▁worked	-9.53861
шу	-9.53881
▁деньги	-9.54052
▁сто	-9.54122
▁постоянно	-9.54176
▁speak	-9.54226
▁image	-9.54271
ец	-9.54298
▁couldn	-9.5431
▁компании	-9.54485
▁population	-9.54485
end	-9.54565
▁сделал	-9.54598
▁learning	-9.54603
▁expect	-9.54677
▁называем	-9.54677
▁created	-9.54685
ики	-9.54725
H	-9.54812
▁неё	-9.5485
ву	-9.55032
▁нами	-9.55038
ual	-9.55062
▁fish	-9.55195
бот	-9.55257
ug	-9.55281
▁Ка	-9.55306
red	-9.55349
▁тра	-9.55475
▁вами	-9.55492
▁женщины	-9.55514
und	-9.55553
▁моих	-9.55626
▁групп	-9.55744
ника	-9.55793
дет	-9.55846
▁Л	-9.55924
▁Some	-9.5604
▁ей	-9.56102
▁At	-9.56125
▁thousands	-9.56164
▁благодаря	-9.5623
uc	-9.56306
енных	-9.56306
▁Сегодня	-9.56328
▁along	-9.56426
▁early	-9.56426
▁становится	-9.56524
▁менее	-9.56524
▁ошиб	-9.56531
ские	-9.56535
ga	-9.56671
▁rest	-9.56699
▁machine	-9.56825
▁му	-9.56842
▁fl	-9.5686
дут	-9.5689
ities	-9.56908
ание	-9.5691
ала	-9.56916
▁rather	-9.56927
ical	-9.5695
▁всей	-9.57009
▁Ре	-9.57011
▁Internet	-9.57015
▁энергии	-9.57015
▁exist	-9.57083
▁объект	-9.57114
А	-9.57185
▁animals	-9.57196
▁universe	-9.57213
▁риск	-9.57248
▁тер	-9.57262
▁ocean	-9.5741
▁одну	-9.57411
▁behavior	-9.57509
▁least	-9.57509
▁entire	-9.57578
лек	-9.57686
▁наша	-9.5769
▁решение	-9.57819
▁карт	-9.57996
▁метод	-9.58106
▁local	-9.58106
▁network	-9.58106
▁стр	-9.58198
ана	-9.58213
енные	-9.58265
▁ra	-9.58295
▁Google	-9.58305
▁pick	-9.58348
▁Люди	-9.58405
▁другом	-9.58414
ена	-9.58635
П	-9.5872
ake	-9.5882
W	-9.58838
▁Ко	-9.58871
▁outside	-9.589
▁Например	-9.58906
▁minutes	-9.58918
▁fear	-9.58947
▁American	-9.58979
ab	-9.591
▁говорю	-9.59107
▁изменения	-9.59107
▁полностью	-9.59121
▁Le	-9.59285
▁turns	-9.59348
▁short	-9.59411
▁grow	-9.59566
дин	-9.59602
▁большинство	-9.59713
▁последние	-9.59713
ow	-9.5975
стру	-9.59838
▁feeling	-9.59924
F	-9.59937
▁готов	-9.60014
▁color	-9.60018
cent	-9.60023
ась	-9.60023
▁города	-9.60052
▁стало	-9.60079
▁множество	-9.60119
▁картин	-9.60119
▁met	-9.60135
line	-9.60206
▁poor	-9.60214
▁никто	-9.60222
▁Ba	-9.6023
▁находится	-9.60343
▁волн	-9.60417
▁поз	-9.60502
▁которого	-9.60526
▁Может	-9.60528
▁die	-9.6053
▁представить	-9.60542
овой	-9.60569
▁должна	-9.60731
ались	-9.60734
os	-9.60771
▁боль	-9.60895
▁мере	-9.61054
▁friend	-9.61074
Н	-9.61172
▁бед	-9.61242
▁political	-9.61243
ред	-9.61254
ика	-9.61275
▁Then	-9.61347
ions	-9.61601
▁иногда	-9.61656
tion	-9.61683
▁подход	-9.61705
▁game	-9.61764
▁молод	-9.61809
▁buy	-9.61863
▁present	-9.61967
▁дела	-9.62078
пре	-9.6212
ble	-9.62196
▁won	-9.62196
▁центр	-9.62247
▁мной	-9.62263
▁full	-9.62272
▁взгляд	-9.62277
▁third	-9.62277
ски	-9.62342
▁своё	-9.62445
▁common	-9.62485
▁обо	-9.6257
▁H	-9.62581
▁structure	-9.62589
▁возможности	-9.6262
цен	-9.62659
▁kinds	-9.62675
▁равно	-9.62694
nu	-9.62702
щи	-9.62702
▁death	-9.62798
три	-9.62882
чь	-9.62894
▁field	-9.62902
▁сколько	-9.62902
▁спросил	-9.63035
▁scale	-9.63036
▁cost	-9.63069
рос	-9.63073
▁dream	-9.63112
▁причин	-9.63261
▁нашем	-9.63273
▁pl	-9.6328
дей	-9.63298
▁большой	-9.63321
▁gave	-9.63322
▁цвет	-9.6336
▁такого	-9.63389
▁felt	-9.63427
▁cities	-9.63568
▁changed	-9.63628
em	-9.63634
▁начать	-9.63762
▁particular	-9.63824
▁access	-9.63848
▁Конечно	-9.63848
ever	-9.63872
▁news	-9.64145
ex	-9.64162
▁companies	-9.64377
▁ними	-9.64412
она	-9.64429
▁reach	-9.64446
And	-9.6449
Д	-9.64526
▁others	-9.64552
ках	-9.64561
▁red	-9.64605
▁Те	-9.64644
▁middle	-9.64696
ющие	-9.64704
▁имею	-9.64726
▁стране	-9.64729
day	-9.6475
▁гораздо	-9.64802
▁ла	-9.64906
▁amount	-9.64909
▁CA	-9.64997
wa	-9.65004
▁стол	-9.65005
дает	-9.65071
▁taken	-9.65099
▁самый	-9.651
▁week	-9.65107
▁зрения	-9.65336
▁будем	-9.65447
▁иметь	-9.65567
▁бу	-9.65715
▁материал	-9.6579
▁cr	-9.65804
▁главн	-9.65813
енно	-9.65814
▁arm	-9.6582
▁оп	-9.65821
▁мало	-9.65836
lie	-9.65867
▁раньше	-9.65873
▁сможем	-9.65873
▁тебя	-9.65874
▁India	-9.6588
oo	-9.65953
▁современн	-9.65981
▁systems	-9.66027
▁высок	-9.66069
▁думать	-9.66089
▁друга	-9.66143
▁соверш	-9.66163
▁жить	-9.66164
ook	-9.66188
▁точки	-9.66269
gen	-9.6639
▁достиг	-9.6642
смотря	-9.66426
side	-9.66461
▁благо	-9.66512
▁принцип	-9.66522
теля	-9.66542
▁вес	-9.66544
during	-9.66561
▁страх	-9.66616
▁Mi	-9.66641
▁la	-9.6666
ному	-9.66698
▁du	-9.66727
bu	-9.66878
▁behind	-9.66956
ивает	-9.67018
▁четыре	-9.67065
▁win	-9.67105
ющих	-9.67168
▁90	-9.67179
▁powerful	-9.67204
▁yourself	-9.67283
▁seven	-9.67284
▁record	-9.67284
етесь	-9.67321
ирует	-9.67422
▁parents	-9.67467
▁easy	-9.67612
▁media	-9.67646
qui	-9.67679
гра	-9.67716
fa	-9.67805
нд	-9.67857
▁China	-9.67941
▁выглядит	-9.67941
▁reality	-9.6813
ship	-9.68283
ющий	-9.68346
▁одном	-9.68361
▁информацию	-9.68382
▁идеи	-9.68392
▁drive	-9.68464
ration	-9.68556
▁прост	-9.68561
▁Bo	-9.68726
нул	-9.68751
вар	-9.68757
▁needed	-9.68885
ron	-9.68952
тан	-9.68977
▁seeing	-9.68977
▁map	-9.6903
▁gets	-9.6909
О	-9.69127
▁Можно	-9.69158
▁туда	-9.69237
▁Или	-9.69237
▁вещей	-9.69273
▁given	-9.69292
▁развива	-9.69317
ability	-9.6935
уча	-9.69378
аться	-9.69459
▁On	-9.6947
▁своим	-9.69498
ывает	-9.69525
▁нужны	-9.69607
ious	-9.69623
year	-9.6967
▁paper	-9.69716
тал	-9.69777
▁realized	-9.69816
▁eyes	-9.69902
▁велик	-9.70071
▁фа	-9.7008
▁подумал	-9.70094
ization	-9.70159
▁began	-9.70165
▁product	-9.70267
▁physical	-9.70277
ible	-9.70285
ян	-9.70297
▁общественн	-9.70585
▁turned	-9.70605
йте	-9.70606
▁mis	-9.707
▁ну	-9.70706
▁sea	-9.70753
▁стала	-9.70768
чный	-9.70804
▁size	-9.7085
▁систему	-9.70881
аль	-9.71019
▁намного	-9.71044
▁стра	-9.71097
▁kid	-9.7113
▁center	-9.71185
▁guys	-9.71214
▁масштаб	-9.71241
овые	-9.71249
▁какие	-9.71309
ывать	-9.71339
▁дня	-9.71364
▁дел	-9.71385
брос	-9.714
овых	-9.71477
▁spend	-9.71503
▁слово	-9.71518
▁вообще	-9.71523
▁area	-9.71564
фер	-9.71592
ительно	-9.71641
by	-9.7167
▁cannot	-9.71753
rr	-9.71824
айте	-9.71857
▁Таким	-9.71863
▁куда	-9.71876
▁low	-9.71931
▁fall	-9.71983
ny	-9.72068
▁longer	-9.72068
▁simply	-9.72094
▁интернет	-9.72097
▁God	-9.72179
ировал	-9.72185
▁называется	-9.72209
▁century	-9.7229
▁father	-9.72326
▁нравится	-9.72328
нь	-9.72354
▁Po	-9.72411
▁happy	-9.72439
▁нашу	-9.72453
▁вопросы	-9.72469
▁ск	-9.72551
нные	-9.72555
▁ст	-9.72562
▁stay	-9.72649
▁каждого	-9.72784
▁solve	-9.72788
▁вместо	-9.729
▁beginning	-9.72907
ld	-9.72935
▁прос	-9.72937
Р	-9.73008
▁помощи	-9.73015
▁’	-9.73015
▁film	-9.73016
▁З	-9.73038
▁считаю	-9.73181
▁voice	-9.73363
mon	-9.73385
▁посмотреть	-9.73479
▁challenge	-9.73558
бор	-9.7357
▁certain	-9.73582
▁explain	-9.73595
▁нечто	-9.73611
cy	-9.73669
▁key	-9.73716
▁той	-9.73755
cl	-9.73758
▁хотят	-9.73801
▁measure	-9.73828
▁shape	-9.73831
кий	-9.73841
ишь	-9.73866
мент	-9.73884
▁photograph	-9.73946
ением	-9.73977
ируют	-9.73996
▁hands	-9.74034
меш	-9.7406
▁имеют	-9.74224
▁14	-9.74341
▁ответил	-9.74367
▁плохо	-9.74414
лён	-9.74418
▁17	-9.74443
▁normal	-9.74531
нной	-9.74551
▁пути	-9.7465
▁16	-9.74654
▁super	-9.74656
ign	-9.74729
▁смысл	-9.74741
▁protect	-9.74804
▁Ho	-9.74805
▁новый	-9.74839
▁ba	-9.74861
▁знать	-9.74886
▁являются	-9.74897
▁экономическ	-9.7493
ak	-9.74942
▁осозн	-9.74972
▁needs	-9.74982
▁машин	-9.75063
▁sign	-9.75089
ction	-9.7515
▁делаем	-9.75213
что	-9.75248
▁трудно	-9.75293
▁non	-9.75325
ile	-9.75425
▁climate	-9.75474
▁send	-9.75481
▁странах	-9.75535
тельно	-9.7555
▁plan	-9.75643
▁правда	-9.75825
▁взять	-9.75859
▁После	-9.75908
▁дать	-9.7591
▁Возможно	-9.76069
лез	-9.76099
▁finally	-9.76128
▁generation	-9.76313
▁follow	-9.76407
▁среди	-9.76442
▁eight	-9.76453
▁хотели	-9.76508
▁любой	-9.7652
▁месяцев	-9.76556
И	-9.7656
▁Li	-9.76607
▁орган	-9.76635
▁represent	-9.76667
art	-9.76693
▁class	-9.76705
act	-9.76723
▁Кто	-9.76726
▁movement	-9.76745
▁te	-9.76776
▁kill	-9.76791
▁женщина	-9.76813
рен	-9.76863
▁70	-9.76929
▁perhaps	-9.77028
▁университет	-9.77028
▁rate	-9.77072
▁говорили	-9.77126
вление	-9.77224
▁blood	-9.77269
смотр	-9.77271
▁запис	-9.77308
ler	-9.77335
ord	-9.77359
▁Ми	-9.77389
nce	-9.77457
зу	-9.77495
▁области	-9.77511
▁save	-9.77633
нер	-9.77636
▁impact	-9.77639
В	-9.77651
▁весь	-9.77691
▁врач	-9.77726
▁важны	-9.77729
ском	-9.77737
▁♪	-9.77755
стер	-9.77762
▁Our	-9.77827
▁принима	-9.7783
▁moving	-9.77893
▁сказали	-9.77903
▁treat	-9.77922
▁эффект	-9.77982
▁strong	-9.77996
▁terms	-9.7818
▁begin	-9.78234
▁takes	-9.78236
▁People	-9.78239
▁уровень	-9.78239
▁разум	-9.78271
▁pe	-9.78284
▁легко	-9.78314
▁мужчин	-9.78334
▁value	-9.78404
q	-9.7843
▁wonder	-9.78477
▁произошло	-9.78483
▁месте	-9.78533
▁расс	-9.7857
щей	-9.78612
▁Can	-9.78657
▁продукт	-9.7868
▁white	-9.78731
▁spent	-9.78777
use	-9.78819
▁lost	-9.78914
▁ваши	-9.78941
клон	-9.78967
▁хотите	-9.78973
▁спустя	-9.79096
▁период	-9.79096
▁долго	-9.79098
▁существ	-9.79177
цев	-9.79184
▁работ	-9.79276
▁пять	-9.79464
▁пару	-9.79514
ников	-9.79534
▁special	-9.79592
▁видели	-9.79623
▁шаг	-9.79637
ывают	-9.79695
her	-9.7973
▁потеря	-9.79733
▁sc	-9.79734
▁Te	-9.79813
ваем	-9.79848
▁stand	-9.79978
▁lots	-9.80037
▁ground	-9.80103
▁ability	-9.80116
▁invest	-9.80132
bra	-9.80155
▁крайне	-9.80155
▁...	-9.80257
▁глаза	-9.8053
стан	-9.80582
аются	-9.80582
▁Затем	-9.80582
ack	-9.807
▁населения	-9.80708
▁break	-9.80711
▁океан	-9.80715
мон	-9.80817
▁device	-9.80832
▁говоря	-9.80926
▁ваш	-9.80932
▁attention	-9.80957
▁conversation	-9.80957
▁Га	-9.80972
▁Хорошо	-9.81002
чить	-9.81033
▁уровне	-9.81093
▁модель	-9.81099
▁рассказ	-9.81269
ists	-9.81313
▁surface	-9.81333
▁tried	-9.81481
шка	-9.81514
ющая	-9.81684
▁wonderful	-9.81724
▁путь	-9.81772
ируем	-9.81825
ировали	-9.81833
цией	-9.81926
▁прод	-9.81949
сон	-9.81952
▁approach	-9.81964
▁robot	-9.82071
▁воздух	-9.82091
Т	-9.82133
▁тела	-9.82148
▁organ	-9.82226
мин	-9.82262
▁невероятно	-9.82304
▁travel	-9.82344
▁focus	-9.8236
▁13	-9.82381
вит	-9.82394
ute	-9.82411
▁определённ	-9.82476
▁quickly	-9.82526
дал	-9.82548
▁особ	-9.82582
нное	-9.82621
▁источник	-9.82726
▁денег	-9.82726
▁технология	-9.82726
▁produce	-9.82761
тра	-9.82773
▁whatever	-9.82802
▁стоя	-9.8284
▁office	-9.82849
▁blue	-9.82853
▁patients	-9.82866
ments	-9.82893
▁рыб	-9.82938
▁район	-9.82981
▁узнать	-9.82982
▁humans	-9.82986
▁либо	-9.82987
ide	-9.83035
▁вз	-9.8308
ise	-9.83129
▁био	-9.83131
▁реально	-9.83133
▁ради	-9.83158
▁Именно	-9.83238
▁кое	-9.83315
сел	-9.83347
▁parts	-9.8335
▁add	-9.83365
под	-9.83404
▁increase	-9.83494
Г	-9.83555
▁кол	-9.83625
▁ones	-9.83684
▁хорош	-9.83686
▁allow	-9.83702
ская	-9.83762
▁cut	-9.83802
▁лидер	-9.83806
ром	-9.83844
▁known	-9.83857
▁ДНК	-9.8388
щий	-9.83899
тар	-9.83923
▁Са	-9.8399
рь	-9.83994
▁программ	-9.83997
▁дальше	-9.84009
▁получил	-9.84093
▁wall	-9.84204
ger	-9.84206
▁Just	-9.84294
▁стен	-9.84339
▁самым	-9.84363
▁sun	-9.84375
гре	-9.844
▁girl	-9.84418
▁fire	-9.8443
▁em	-9.84432
▁игра	-9.84547
▁поиск	-9.84566
▁часов	-9.84619
▁fun	-9.84629
▁наблюда	-9.84639
▁Тогда	-9.84656
дя	-9.84668
▁individual	-9.84681
▁opportunity	-9.84786
ид	-9.84801
▁Lo	-9.84812
ee	-9.84905
▁situation	-9.84917
▁будущем	-9.84924
шел	-9.84929
граф	-9.84999
дж	-9.85006
▁лично	-9.85025
чные	-9.85028
▁Ты	-9.85034
▁будто	-9.85047
▁клетки	-9.85047
▁Ar	-9.85176
▁dark	-9.8518
▁работе	-9.85311
▁deep	-9.8539
▁могла	-9.85403
▁повтор	-9.85441
▁gone	-9.85456
▁interested	-9.8549
▁weeks	-9.85518
▁lead	-9.85576
▁oil	-9.85608
lock	-9.85655
▁Ti	-9.85663
▁born	-9.85692
▁hit	-9.85795
ита	-9.85807
▁Его	-9.85832
▁provide	-9.85833
▁Not	-9.85933
▁проч	-9.85989
▁hold	-9.86001
▁ужас	-9.86067
▁итоге	-9.86097
▁message	-9.86104
▁o	-9.86161
▁based	-9.86294
▁отношения	-9.8636
You	-9.86421
▁write	-9.86476
▁either	-9.86492
▁eat	-9.86615
инг	-9.86699
▁Sa	-9.86744
рез	-9.86759
▁животных	-9.86801
▁смогли	-9.86889
▁матери	-9.86917
нет	-9.86994
▁complex	-9.86997
▁DNA	-9.87023
▁тело	-9.87083
кие	-9.87099
вание	-9.87137
▁спасибо	-9.8729
light	-9.87408
▁доход	-9.87425
иц	-9.87527
▁вещь	-9.87557
▁штат	-9.87565
▁sitting	-9.8757
▁актив	-9.87589
istic	-9.876
▁growth	-9.87604
▁разные	-9.87623
▁инструмент	-9.87672
▁видел	-9.87686
▁safe	-9.87692
▁im	-9.87704
▁inter	-9.87788
▁potential	-9.87825
▁впервые	-9.87825
▁ход	-9.87947
▁виду	-9.87952
▁character	-9.87959
сер	-9.88002
▁sta	-9.88031
▁решили	-9.88078
ические	-9.88104
стей	-9.88285
▁политик	-9.88334
▁число	-9.88364
mate	-9.88373
▁которыми	-9.8839
▁fe	-9.88393
ear	-9.88412
жение	-9.88437
ome	-9.88478
▁smart	-9.88498
▁Ca	-9.88526
▁причина	-9.88527
nder	-9.88551
sa	-9.88606
▁clear	-9.88639
чески	-9.88649
рой	-9.88677
▁Right	-9.88784
▁trust	-9.88904
фор	-9.88914
▁организм	-9.89052
ice	-9.89114
▁одним	-9.89124
▁realize	-9.89129
уют	-9.89145
▁Pa	-9.89151
ставить	-9.89168
▁average	-9.89176
▁будущее	-9.89183
▁решил	-9.89345
▁fast	-9.89489
▁scientists	-9.89524
▁result	-9.89556
▁связан	-9.89695
гад	-9.89719
▁truth	-9.89857
▁медицинск	-9.89857
▁возник	-9.89871
ической	-9.89905
▁новых	-9.8993
▁sex	-9.89964
▁основан	-9.90014
cc	-9.90047
рабатыва	-9.90063
ians	-9.9017
▁рост	-9.90184
▁Z	-9.90215
▁фото	-9.90264
▁подобн	-9.90264
▁обращ	-9.90289
еди	-9.90343
▁р	-9.90344
полне	-9.90369
▁другим	-9.90387
▁500	-9.90421
form	-9.90495
▁вся	-9.90543
▁economy	-9.90544
▁наконец	-9.90545
▁j	-9.90651
▁общества	-9.9082
пит	-9.90837
▁action	-9.90847
люб	-9.90863
альные	-9.90877
ходят	-9.90889
▁рода	-9.90892
ических	-9.90895
iv	-9.90904
▁stage	-9.90911
сов	-9.90925
▁chance	-9.90959
▁Один	-9.90993
▁Ли	-9.91091
▁богат	-9.91106
izing	-9.91115
ev	-9.91124
▁руки	-9.91133
▁Ge	-9.91137
твор	-9.91163
▁человеческ	-9.91164
rac	-9.91194
▁состав	-9.91198
ню	-9.91213
олог	-9.91243
ants	-9.91351
▁post	-9.91476
мат	-9.91486
ало	-9.91487
▁thank	-9.91494
ям	-9.91539
pri	-9.91622
▁частью	-9.91635
▁morning	-9.91653
▁wouldn	-9.9175
▁literally	-9.91793
▁теле	-9.91797
▁Mar	-9.91858
▁знают	-9.91936
▁material	-9.91944
▁работают	-9.91994
▁Си	-9.92103
▁understanding	-9.9215
▁growing	-9.92151
▁такая	-9.92165
ием	-9.92165
▁alone	-9.92215
▁объясн	-9.92231
▁Р	-9.92254
▁path	-9.92342
lin	-9.92352
▁medical	-9.92355
▁сделан	-9.92365
чная	-9.92371
▁цифр	-9.9239
▁camera	-9.92472
▁некоторых	-9.92493
▁коллег	-9.92494
▁создан	-9.92542
давать	-9.92546
▁Okay	-9.92567
▁развития	-9.92774
▁connect	-9.92783
▁object	-9.928
▁прошлом	-9.92874
▁cover	-9.9288
ern	-9.92943
▁seem	-9.92953
▁leg	-9.92986
▁создания	-9.93005
ган	-9.9302
▁давайте	-9.9306
ned	-9.93133
▁Ж	-9.93169
▁рядом	-9.9318
▁элемент	-9.93198
ват	-9.93262
▁рад	-9.93267
ило	-9.93288
ирую	-9.93315
▁main	-9.9332
ray	-9.93325
▁абсолютно	-9.93332
▁Every	-9.9334
▁связи	-9.93352
▁форм	-9.93354
▁issue	-9.93382
▁21	-9.93384
▁используют	-9.93396
What	-9.93463
▁shows	-9.93474
вания	-9.93523
▁hundreds	-9.9353
▁другими	-9.9353
▁box	-9.93673
вно	-9.93696
▁pull	-9.93768
▁images	-9.93818
щу	-9.93881
альной	-9.93911
чер	-9.93983
▁пришлось	-9.94055
▁идёт	-9.94067
▁continue	-9.9415
▁brought	-9.94194
тек	-9.94235
вить	-9.9424
▁Da	-9.94251
▁incredible	-9.94337
rate	-9.94356
▁круг	-9.94382
▁Y	-9.94399
▁качестве	-9.9448
▁similar	-9.94624
▁большое	-9.94624
▁разговор	-9.94624
▁дизайн	-9.94631
▁numbers	-9.94716
▁nice	-9.94788
▁bar	-9.94853
▁Ра	-9.94922
hy	-9.9496
клад	-9.94962
▁k	-9.94996
▁cool	-9.9501
▁lab	-9.9504
▁каким	-9.95056
▁правильно	-9.95069
силь	-9.95147
▁американск	-9.95244
▁watch	-9.95281
▁лес	-9.95295
чет	-9.9532
ог	-9.95325
▁дней	-9.95405
▁чист	-9.95426
▁movie	-9.95489
▁African	-9.95554
▁мед	-9.95595
▁ф	-9.95619
▁changes	-9.95627
▁тебе	-9.95705
▁фи	-9.95713
▁girls	-9.95756
▁знали	-9.95762
▁areas	-9.95846
▁Wa	-9.95901
▁душ	-9.95911
▁решить	-9.95935
ries	-9.95944
шен	-9.95959
ген	-9.95975
▁чувство	-9.96015
дела	-9.96192
▁ок	-9.96223
▁известно	-9.96228
▁seems	-9.96232
шки	-9.96233
ток	-9.96345
▁hospital	-9.96362
▁раздел	-9.96368
▁tools	-9.96414
вала	-9.96425
▁pass	-9.96472
▁обе	-9.96524
▁development	-9.96548
▁telling	-9.96579
▁Con	-9.96647
аг	-9.96719
тон	-9.9674
кси	-9.96765
▁хотела	-9.96782
▁World	-9.96801
▁knowledge	-9.96801
▁структур	-9.96809
▁занят	-9.96822
▁Ra	-9.96852
▁опер	-9.96861
▁любим	-9.96892
▁wrote	-9.96948
▁рек	-9.96951
▁law	-9.96958
▁самые	-9.97071
▁green	-9.97095
вен	-9.97126
няя	-9.97135
нди	-9.9716
нный	-9.97166
гер	-9.97205
▁Интернет	-9.97389
▁giving	-9.9739
▁сразу	-9.97394
▁Каждый	-9.97414
ough	-9.97451
ped	-9.97505
тре	-9.97648
▁audience	-9.97685
▁невозможно	-9.97685
▁micro	-9.97685
ding	-9.97693
ического	-9.97738
▁движ	-9.97749
▁goal	-9.97782
▁скорее	-9.97833
▁знает	-9.97934
▁Ст	-9.97965
▁Представьте	-9.97982
▁text	-9.97982
▁artist	-9.97983
if	-9.98
▁написал	-9.98044
Б	-9.98138
▁Su	-9.98218
▁встреча	-9.98239
ван	-9.98356
▁function	-9.98435
▁право	-9.98439
ивают	-9.98442
ический	-9.9846
ера	-9.98504
▁report	-9.98525
▁тест	-9.98568
тки	-9.98569
▁bottom	-9.98577
val	-9.98579
▁смысле	-9.98608
бег	-9.98631
▁Di	-9.98673
стью	-9.98687
▁студент	-9.98689
der	-9.98691
▁пользу	-9.98727
▁likely	-9.9874
▁выше	-9.98756
▁Wi	-9.98776
▁похоже	-9.98787
da	-9.98811
▁general	-9.98882
▁Bu	-9.98888
▁feet	-9.98908
▁tend	-9.9891
▁мысли	-9.9893
ётся	-9.98931
ging	-9.98986
▁hot	-9.98996
▁Па	-9.99065
▁dead	-9.99098
вести	-9.99135
▁Африке	-9.99177
▁soon	-9.99195
▁developed	-9.99253
▁производ	-9.99274
▁road	-9.99327
▁running	-9.99343
Well	-9.99399
▁ограничен	-9.99493
▁South	-9.99501
▁рис	-9.99523
ологи	-9.99537
▁наиболее	-9.99628
▁результате	-9.99641
▁Ц	-9.9966
▁тво	-9.99714
▁starting	-9.99737
▁meet	-9.99751
▁надежд	-9.9978
▁тысячи	-9.99814
▁уме	-9.99814
▁сети	-9.99835
▁Некоторые	-9.99931
▁семьи	-9.99932
▁books	-9.99935
▁discovered	-9.99966
▁forward	-10.0001
▁создавать	-10.0009
▁ha	-10.0018
▁спас	-10.0019
▁millions	-10.0023
▁visual	-10.0023
▁push	-10.0023
▁речь	-10.0028
▁anyone	-10.0029
▁обратно	-10.0029
▁муж	-10.0031
▁этими	-10.0035
ехал	-10.0038
▁industry	-10.0039
▁используем	-10.0039
▁понял	-10.005
▁предмет	-10.006
▁модели	-10.0061
▁require	-10.0069
▁увидел	-10.007
▁микро	-10.0071
▁Ле	-10.0074
вые	-10.0077
▁photo	-10.0084
▁pain	-10.0084
▁fundamental	-10.0084
▁affect	-10.0084
▁практически	-10.0088
▁позволяет	-10.0092
щая	-10.0094
▁миллиардов	-10.0095
▁bio	-10.0096
пор	-10.0099
▁Facebook	-10.01
▁Si	-10.0102
▁станет	-10.0102
ral	-10.0107
▁Se	-10.0112
ition	-10.0123
▁вирус	-10.013
▁улучш	-10.0133
▁уча	-10.0136
▁машины	-10.0138
▁teach	-10.014
▁gene	-10.0141
▁Ch	-10.0142
ланд	-10.0143
ирования	-10.0144
▁направлен	-10.0145
▁увелич	-10.0145
▁especially	-10.0146
▁improve	-10.0146
▁spread	-10.0146
▁fi	-10.0148
▁animal	-10.0148
вис	-10.0155
▁guess	-10.0161
▁Меня	-10.0161
▁видов	-10.0164
▁Там	-10.0167
bs	-10.0176
▁вариант	-10.0176
our	-10.0178
▁тр	-10.018
▁смог	-10.0187
▁моё	-10.019
▁creating	-10.0192
▁asking	-10.0196
▁банк	-10.0197
дра	-10.0201
▁нём	-10.0207
▁живот	-10.0217
nk	-10.0218
▁Под	-10.022
▁equal	-10.0223
▁innovation	-10.0223
езд	-10.0227
▁цель	-10.0241
med	-10.0247
▁listen	-10.0263
▁worth	-10.0265
▁mu	-10.0266
▁touch	-10.027
▁type	-10.0274
▁создали	-10.0275
out	-10.0286
ze	-10.0294
▁digital	-10.0301
▁мол	-10.0304
▁разреш	-10.0318
▁role	-10.0332
▁eye	-10.0338
имся	-10.0343
чать	-10.0347
▁recognize	-10.0347
▁состоит	-10.0348
кам	-10.0348
▁зале	-10.035
pro	-10.0352
▁цели	-10.0352
▁един	-10.0356
▁исчез	-10.0363
жил	-10.0365
▁сторон	-10.0374
▁Me	-10.0375
for	-10.0378
▁engage	-10.0379
▁miles	-10.0381
▁фотографии	-10.0381
▁With	-10.0383
▁mar	-10.0385
▁исп	-10.0386
▁показал	-10.0389
▁нельзя	-10.0395
▁следует	-10.0395
▁online	-10.0395
▁Моя	-10.0399
▁иск	-10.0403
▁develop	-10.0404
▁мою	-10.0407
▁Ба	-10.0407
▁процентов	-10.0409
▁кем	-10.0413
▁домой	-10.0417
ление	-10.0419
▁протяжении	-10.0426
▁Индии	-10.0426
▁Go	-10.0439
▁tiny	-10.0442
▁cars	-10.0454
▁choice	-10.0464
кладыва	-10.0466
▁проблему	-10.0473
▁Многие	-10.0474
▁сигнал	-10.0474
ирование	-10.0474
▁late	-10.0493
воз	-10.0497
▁relationship	-10.0498
▁даёт	-10.0503
▁образование	-10.0504
▁communities	-10.0506
ион	-10.0506
▁An	-10.051
▁designed	-10.0511
▁ми	-10.0515
▁выход	-10.0515
▁улиц	-10.053
▁Jo	-10.0531
▁solution	-10.0531
▁взаимо	-10.0538
▁планеты	-10.0538
▁Их	-10.0552
чную	-10.0553
▁technologies	-10.0554
▁join	-10.0554
▁screen	-10.0554
▁анализ	-10.0554
ваться	-10.0556
▁КА	-10.0559
▁самой	-10.0562
▁спор	-10.0571
▁школу	-10.0576
▁ice	-10.0579
щего	-10.0581
▁час	-10.0582
▁Europe	-10.0583
▁группы	-10.0584
▁однажды	-10.0586
ular	-10.0589
▁genetic	-10.0589
▁движение	-10.0591
▁recently	-10.0593
▁Наш	-10.0606
нести	-10.0609
▁разруш	-10.0611
▁site	-10.0618
▁source	-10.0618
чё	-10.0618
▁Ха	-10.0627
▁issues	-10.063
▁baby	-10.0635
▁24	-10.0637
ул	-10.0639
▁задач	-10.065
▁общество	-10.065
▁Мой	-10.0651
ft	-10.0653
▁br	-10.0654
▁кар	-10.0655
▁sit	-10.0657
▁плат	-10.0665
▁окружающ	-10.0667
▁заключается	-10.0668
▁знал	-10.0668
▁perfect	-10.067
нно	-10.068
▁suggest	-10.0699
▁factor	-10.0701
▁door	-10.0703
▁роль	-10.0705
▁offer	-10.0706
ology	-10.0713
▁revolution	-10.0715
▁говорим	-10.0715
gue	-10.0719
жать	-10.0721
ствует	-10.0722
▁Yeah	-10.0726
▁forest	-10.0734
▁проб	-10.0736
▁уж	-10.0743
▁carbon	-10.0748
▁поскольку	-10.0748
ier	-10.0748
▁вечер	-10.0748
▁окруж	-10.0749
дите	-10.0751
▁plant	-10.0751
lon	-10.0755
чной	-10.0762
▁success	-10.0763
▁войны	-10.0765
▁North	-10.0767
▁высоко	-10.0772
▁sleep	-10.078
▁компания	-10.0781
▁showed	-10.0792
▁basic	-10.0796
▁уровня	-10.0797
▁движения	-10.0817
▁вниз	-10.0821
▁patient	-10.0844
▁mine	-10.0847
▁секс	-10.0857
▁agree	-10.0863
▁забот	-10.0867
связ	-10.0876
ьте	-10.0877
rap	-10.0878
▁Ни	-10.0882
▁absolutely	-10.0883
▁вероятно	-10.0886
ющее	-10.0891
▁300	-10.0893
▁talked	-10.0898
aw	-10.0904
▁national	-10.0908
▁table	-10.0908
▁gas	-10.0917
▁используя	-10.0923
▁changing	-10.0923
▁математик	-10.0929
▁чему	-10.093
▁облада	-10.0936
ase	-10.0936
ско	-10.094
уди	-10.0949
ским	-10.0954
ключи	-10.0957
▁among	-10.0962
ющим	-10.0967
первых	-10.0971
▁отдельн	-10.0973
ума	-10.0979
▁block	-10.0981
▁Бог	-10.0993
▁evidence	-10.0995
ге	-10.1003
▁mass	-10.1004
lan	-10.1008
▁трёх	-10.1011
▁rich	-10.1013
▁буквально	-10.1013
▁yes	-10.1013
ично	-10.1014
▁команд	-10.1016
пр	-10.1022
▁Раз	-10.1023
▁benefit	-10.1029
▁Оно	-10.1034
▁действия	-10.1035
▁поста	-10.1035
▁journey	-10.1046
▁недо	-10.1053
▁обнаружили	-10.1055
▁concept	-10.1063
ey	-10.1063
▁towards	-10.1066
▁размер	-10.1069
ib	-10.107
▁пост	-10.1074
альная	-10.1075
▁Of	-10.1076
▁вне	-10.1079
▁beyond	-10.108
▁period	-10.108
▁взросл	-10.108
▁удивительно	-10.108
au	-10.1081
дение	-10.1082
телем	-10.1093
▁sell	-10.1094
▁книг	-10.1094
▁прежде	-10.1096
▁fly	-10.1098
▁ро	-10.11
▁incredibly	-10.1113
▁группа	-10.1115
▁дух	-10.1115
▁расп	-10.1119
▁Даже	-10.1122
▁fight	-10.1124
chi	-10.1128
▁инженер	-10.113
▁вод	-10.1132
▁покажу	-10.1134
▁сын	-10.1138
▁major	-10.1145
▁deliver	-10.1147
▁технологий	-10.1147
▁пал	-10.1157
▁playing	-10.116
фа	-10.1162
ically	-10.1164
щим	-10.1166
рик	-10.1172
бит	-10.1172
▁code	-10.1174
▁star	-10.1181
▁response	-10.1181
▁случилось	-10.1181
▁clean	-10.1181
▁search	-10.1182
▁большая	-10.1182
▁света	-10.1191
▁practice	-10.1198
▁progress	-10.1198
ify	-10.1208
▁контр	-10.1209
▁права	-10.121
▁groups	-10.1215
▁Ещё	-10.1215
▁flu	-10.1219
щее	-10.122
▁collect	-10.1221
▁enter	-10.1221
есь	-10.1222
ших	-10.1223
▁By	-10.1228
▁region	-10.1233
▁capital	-10.1234
▁interest	-10.1237
▁resources	-10.124
сад	-10.124
▁типа	-10.1241
▁X	-10.1249
▁modern	-10.125
▁моим	-10.1252
ёте	-10.1257
▁робот	-10.1262
time	-10.1266
▁violence	-10.1267
▁связь	-10.1267
▁воду	-10.1273
▁думаете	-10.1285
▁ран	-10.1286
▁page	-10.1294
▁действ	-10.1296
▁First	-10.1301
важ	-10.1306
▁выступ	-10.1308
▁sal	-10.1308
▁изменил	-10.1312
▁theory	-10.1314
▁village	-10.1319
▁сосед	-10.132
▁начинает	-10.1327
▁названием	-10.1329
▁виде	-10.1337
▁da	-10.1341
fin	-10.1345
▁track	-10.1353
порт	-10.1354
▁результаты	-10.1362
▁effective	-10.1363
вол	-10.1366
ош	-10.1368
▁attack	-10.1371
▁Бо	-10.1376
▁vision	-10.1376
▁жил	-10.138
▁электро	-10.1381
аны	-10.1384
rew	-10.1384
нц	-10.1387
▁далеко	-10.1388
▁scar	-10.1392
▁планете	-10.1395
енным	-10.1396
▁lived	-10.14
▁мечта	-10.1402
▁нужна	-10.1406
▁treatment	-10.1419
▁street	-10.1419
▁годы	-10.1421
▁вашей	-10.1427
▁card	-10.1431
▁слов	-10.1438
▁Maybe	-10.144
ose	-10.1442
▁сути	-10.1443
ff	-10.1445
▁перемен	-10.1447
