<s>	0
<pad>	0
</s>	0
<unk>	0
,	-2.93269
.	-3.1742
s	-3.70438
▁the	-4.12528
▁in	-4.4851
▁to	-4.57077
'	-4.61486
▁of	-4.65705
▁a	-4.6604
▁die	-4.70679
en	-4.73281
▁and	-4.75159
▁und	-4.8367
e	-4.88125
t	-4.91782
▁that	-4.92745
▁I	-4.94462
n	-5.0641
▁der	-5.15867
▁is	-5.25982
▁ist	-5.27856
▁you	-5.30467
▁it	-5.32111
▁zu	-5.33899
▁we	-5.36132
▁das	-5.36509
▁ich	-5.51094
▁wir	-5.51225
▁was	-5.57702
-	-5.58569
▁	-5.60599
er	-5.61024
▁es	-5.61995
▁And	-5.67392
▁"	-5.69782
▁ein	-5.70163
▁this	-5.71231
▁Sie	-5.73107
?	-5.74447
▁an	-5.76013
▁sie	-5.77887
:	-5.82673
d	-5.82681
▁nicht	-5.82729
m	-5.83909
▁—	-5.84826
▁von	-5.86536
▁eine	-5.8909
▁so	-5.90206
▁dass	-5.91221
▁be	-5.92442
ing	-5.92799
re	-5.9398
r	-5.97425
▁den	-5.99206
▁for	-5.99847
▁mit	-6.04599
▁auf	-6.05368
▁Und	-6.08308
ed	-6.08659
▁are	-6.08853
▁have	-6.11362
▁on	-6.16089
▁they	-6.16703
▁So	-6.17441
▁with	-6.21272
▁Ich	-6.22851
▁wie	-6.25015
▁sich	-6.25556
▁can	-6.26641
▁sind	-6.30383
▁für	-6.34669
▁what	-6.3544
▁all	-6.35688
▁about	-6.36805
▁haben	-6.38284
▁war	-6.38835
▁man	-6.40145
▁um	-6.47912
▁not	-6.4866
y	-6.48799
▁do	-6.50668
▁at	-6.51159
▁als	-6.52141
)	-6.55617
▁Das	-6.56395
▁as	-6.58936
▁(	-6.5928
▁im	-6.59796
▁my	-6.59893
es	-6.61862
▁Es	-6.62246
▁er	-6.62621
▁people	-6.63158
▁diese	-6.63408
▁aus	-6.63782
▁like	-6.63938
▁there	-6.64134
▁one	-6.64589
▁dem	-6.65341
▁Wir	-6.6572
▁from	-6.6889
▁It	-6.70635
▁uns	-6.7225
ly	-6.74883
▁über	-6.75159
▁me	-6.75954
▁but	-6.76132
▁our	-6.76263
▁wenn	-6.7641
▁also	-6.77562
▁We	-6.78262
▁or	-6.78556
▁just	-6.82765
▁einen	-6.82876
ve	-6.83782
al	-6.8432
▁können	-6.85461
▁oder	-6.85562
▁out	-6.86701
▁werden	-6.86819
▁But	-6.87619
▁if	-6.90616
▁The	-6.90684
l	-6.90912
▁these	-6.90956
st	-6.91151
▁hat	-6.91656
▁des	-6.92376
▁know	-6.92573
▁up	-6.93007
▁he	-6.9352
in	-6.94942
te	-6.95274
▁very	-6.95449
▁by	-6.96423
▁aber	-6.96464
▁auch	-6.98118
▁when	-6.99284
▁Die	-6.99802
▁them	-7.00273
▁going	-7.01208
."	-7.01262
▁kann	-7.01592
▁einer	-7.01646
▁had	-7.01694
▁more	-7.02829
▁Aber	-7.03017
g	-7.03158
▁because	-7.03175
▁In	-7.03581
f	-7.04436
c	-7.04558
▁einem	-7.04675
▁see	-7.04818
▁nur	-7.05228
▁who	-7.06711
▁think	-7.07312
k	-7.07935
▁Menschen	-7.08161
b	-7.08669
"	-7.09655
▁their	-7.10304
ll	-7.10841
▁wird	-7.11267
▁were	-7.11425
▁mich	-7.12
▁sehr	-7.12033
▁your	-7.12378
▁will	-7.12796
▁would	-7.14729
▁which	-7.1485
▁us	-7.1504
▁how	-7.15094
ä	-7.15227
▁really	-7.1606
▁hier	-7.16333
▁get	-7.16455
▁sein	-7.19948
▁vor	-7.20326
▁gibt	-7.20505
▁time	-7.20988
▁ver	-7.21178
▁nach	-7.23373
▁has	-7.24939
▁dann	-7.25935
▁world	-7.26694
▁etwas	-7.28926
ten	-7.29621
▁–	-7.29801
▁here	-7.30077
p	-7.30435
▁noch	-7.31238
▁This	-7.322
o	-7.32462
▁ge	-7.33376
▁mir	-7.33388
an	-7.33397
ung	-7.33724
▁into	-7.33758
▁some	-7.34072
▁way	-7.34746
▁don	-7.34812
▁Welt	-7.35411
▁Er	-7.36224
▁habe	-7.36563
▁You	-7.36686
▁sehen	-7.36943
le	-7.37178
▁bei	-7.38873
▁actually	-7.3914
▁go	-7.39148
▁want	-7.39487
▁where	-7.39671
▁dieser	-7.39693
▁mehr	-7.40169
▁years	-7.41082
▁other	-7.41216
▁A	-7.41262
▁things	-7.4277
ge	-7.43647
▁now	-7.44227
h	-7.44697
▁could	-7.44861
▁Wenn	-7.45392
▁durch	-7.45823
z	-7.46223
;	-7.46587
▁Now	-7.47075
▁make	-7.47292
▁then	-7.4736
▁alle	-7.47682
▁s	-7.47797
▁S	-7.49891
u	-7.49942
▁They	-7.50235
▁been	-7.51663
w	-7.51916
▁am	-7.52367
▁wurde	-7.54159
ü	-7.54993
▁no	-7.55223
ur	-7.57027
▁said	-7.58089
▁right	-7.58312
il	-7.5868
a	-7.59536
▁meine	-7.60304
▁something	-7.60402
ro	-7.60659
▁over	-7.61051
▁re	-7.61094
▁Ihnen	-7.61511
▁than	-7.621
▁two	-7.63118
be	-7.63421
S	-7.63483
▁immer	-7.63732
▁Zeit	-7.63895
it	-7.64187
▁machen	-7.64794
▁zum	-7.65085
▁those	-7.65157
▁first	-7.65193
▁wirklich	-7.653
▁wo	-7.65408
de	-7.65441
▁unsere	-7.66101
▁much	-7.66615
▁E	-7.66985
▁B	-7.67004
or	-7.68261
▁weil	-7.68304
▁back	-7.68758
sch	-7.68815
▁He	-7.69033
▁viel	-7.69153
▁tun	-7.69447
▁thing	-7.69623
▁da	-7.69741
ig	-7.69865
▁Be	-7.69868
▁work	-7.70783
Laughter	-7.71127
▁little	-7.71676
▁look	-7.72208
▁her	-7.72282
▁hatte	-7.72409
▁got	-7.73879
ar	-7.74052
▁she	-7.7423
ch	-7.74769
▁say	-7.74992
▁keine	-7.75383
▁ihre	-7.76129
▁life	-7.76786
i	-7.77143
▁need	-7.77441
ic	-7.77497
▁Also	-7.77673
▁even	-7.77723
th	-7.78504
ation	-7.79121
ter	-7.79221
▁his	-7.79298
▁only	-7.79823
▁That	-7.80433
▁most	-7.80611
ie	-7.81342
▁viele	-7.81386
▁Ein	-7.8187
▁zwei	-7.81884
▁Leben	-7.8195
▁Leute	-7.83016
ul	-7.83038
▁müssen	-7.83633
▁einfach	-7.84164
▁take	-7.84256
ra	-7.84794
et	-7.85203
▁bin	-7.85361
A	-7.86008
den	-7.86123
▁un	-7.86133
▁many	-7.86196
▁kind	-7.86224
ieren	-7.86588
▁lot	-7.86626
us	-7.86912
el	-7.87493
▁du	-7.87538
▁new	-7.87675
▁wissen	-7.87853
▁andere	-7.88017
▁Was	-7.88215
▁Dinge	-7.88235
li	-7.88889
▁dieses	-7.88958
ern	-7.8927
▁sagte	-7.8983
▁diesem	-7.9058
▁waren	-7.90715
▁did	-7.91576
▁sagen	-7.91682
▁ab	-7.92236
▁Jahren	-7.92324
▁good	-7.92927
ö	-7.93136
▁around	-7.93161
ver	-7.93412
▁C	-7.93909
▁What	-7.94159
▁different	-7.9456
▁Art	-7.94734
ri	-7.94881
▁diesen	-7.95513
▁ihr	-7.9629
▁There	-7.96524
▁down	-7.96916
▁würde	-7.97934
▁anderen	-7.98056
▁-	-7.98532
▁T	-8.00271
▁being	-8.00286
▁jetzt	-8.00607
▁An	-8.00631
?"	-8.00942
▁through	-8.01108
▁selbst	-8.01212
▁Jahre	-8.01336
▁every	-8.02249
ion	-8.02443
▁come	-8.02593
me	-8.0275
▁Der	-8.03135
▁use	-8.03295
▁same	-8.03433
▁c	-8.03747
▁zur	-8.04299
▁K	-8.05308
I	-8.0549
▁de	-8.06078
▁bis	-8.0679
▁Man	-8.07685
▁damit	-8.0806
▁alles	-8.08215
▁day	-8.08654
on	-8.08661
▁ob	-8.10501
▁wieder	-8.10642
▁10	-8.10649
la	-8.10671
▁put	-8.10724
▁muss	-8.10734
▁geht	-8.1084
▁Da	-8.11085
ers	-8.11586
▁mein	-8.11593
at	-8.1186
▁Wie	-8.12429
▁gut	-8.13225
gen	-8.1379
▁doing	-8.13795
ol	-8.14093
▁three	-8.1424
der	-8.14419
▁k	-8.14697
ne	-8.14801
▁Sch	-8.14994
▁unter	-8.15656
▁20	-8.1622
ste	-8.16689
▁Ver	-8.17583
ist	-8.1763
▁eines	-8.17665
ut	-8.18053
zu	-8.18797
▁If	-8.18924
▁Well	-8.18987
▁zurück	-8.19137
▁seine	-8.19669
!	-8.19855
▁human	-8.20086
ive	-8.20283
▁Kinder	-8.20493
▁schon	-8.21178
▁called	-8.21363
▁Diese	-8.21375
▁pro	-8.21607
▁well	-8.21661
▁percent	-8.2223
▁any	-8.22249
to	-8.22649
▁find	-8.22872
ment	-8.23123
B	-8.23347
▁made	-8.2363
ma	-8.23631
ta	-8.2379
▁möchte	-8.23867
iert	-8.23985
ce	-8.24024
▁own	-8.24313
▁tell	-8.24354
sten	-8.25029
▁fact	-8.25053
▁ihnen	-8.25189
▁vielleicht	-8.25998
▁denn	-8.26468
▁P	-8.26784
as	-8.26984
is	-8.27323
ity	-8.27631
▁R	-8.28114
▁should	-8.28344
▁drei	-8.28483
im	-8.28659
▁why	-8.2895
▁change	-8.28985
▁year	-8.29014
ir	-8.29043
ant	-8.29288
▁weiter	-8.29426
um	-8.30345
▁M	-8.3035
▁idea	-8.30416
▁Vor	-8.30699
▁talk	-8.30734
em	-8.30848
able	-8.30911
▁♫	-8.31262
▁zusammen	-8.31675
▁let	-8.31749
▁didn	-8.32077
D	-8.32543
▁thought	-8.32584
▁Re	-8.32727
▁part	-8.3274
▁davon	-8.32964
▁hatten	-8.32998
▁einige	-8.33101
▁great	-8.33279
▁ganz	-8.3329
▁genau	-8.33479
▁real	-8.33689
v	-8.33833
M	-8.34169
▁heute	-8.34803
▁sch	-8.34868
▁after	-8.34877
▁Geschichte	-8.35061
▁today	-8.352
▁end	-8.35353
▁Jahr	-8.35745
▁started	-8.3582
▁start	-8.36071
mp	-8.36255
C	-8.36567
▁ihn	-8.36633
T	-8.36995
▁Ge	-8.37149
▁meiner	-8.37724
lich	-8.38005
▁last	-8.38267
Lachen	-8.38405
▁st	-8.38416
▁könnte	-8.38576
▁Problem	-8.38694
▁Hier	-8.38873
,"	-8.39674
▁give	-8.39973
▁still	-8.4004
P	-8.40122
▁St	-8.40426
▁never	-8.40459
▁might	-8.4053
▁before	-8.40565
▁gab	-8.40678
Gelächter	-8.40981
▁problem	-8.41017
ck	-8.4132
chen	-8.41434
▁wollen	-8.41936
▁went	-8.41997
▁dort	-8.42058
▁better	-8.42246
▁Ihre	-8.42277
▁sondern	-8.42434
▁weiß	-8.42453
he	-8.42543
▁big	-8.43081
▁Arbeit	-8.43509
▁important	-8.43594
▁able	-8.43613
▁Nun	-8.4375
▁Als	-8.43946
▁bit	-8.44269
ru	-8.44291
▁wurden	-8.44495
▁Aus	-8.44523
▁darüber	-8.44817
▁off	-8.44918
▁system	-8.44956
▁paar	-8.46134
▁course	-8.46199
▁unserer	-8.46238
▁gehen	-8.46283
▁place	-8.46448
tion	-8.46743
est	-8.46878
ungen	-8.46916
▁another	-8.46962
▁F	-8.4697
tra	-8.47043
▁nun	-8.47248
▁t	-8.4726
K	-8.47516
▁werde	-8.47564
▁brain	-8.47568
▁few	-8.47834
▁together	-8.48218
▁long	-8.48287
age	-8.4888
ach	-8.4888
▁show	-8.48936
▁came	-8.49018
und	-8.49168
▁Teil	-8.4935
▁L	-8.49398
▁neue	-8.49644
igen	-8.49878
▁story	-8.50241
▁wäre	-8.5026
▁Beispiel	-8.50314
ein	-8.50773
▁water	-8.50819
▁tatsächlich	-8.51031
▁him	-8.51255
▁19	-8.51283
▁hin	-8.51613
2	-8.51624
▁ago	-8.51653
▁Le	-8.51657
x	-8.52173
▁call	-8.52271
id	-8.52281
▁New	-8.52492
▁found	-8.52503
▁next	-8.52511
▁love	-8.52557
▁When	-8.5286
▁'	-8.52868
ate	-8.52912
▁each	-8.54119
mo	-8.54992
▁Mal	-8.55151
▁Wasser	-8.55471
ische	-8.55504
ze	-8.55707
▁sogar	-8.55744
▁kein	-8.5588
▁vom	-8.5589
▁does	-8.55892
▁feel	-8.55947
▁live	-8.56078
lt	-8.56099
▁point	-8.56331
▁U	-8.56371
▁Ab	-8.56393
▁Tag	-8.5651
▁mean	-8.56572
▁help	-8.56635
ab	-8.56687
am	-8.57013
▁again	-8.57058
▁denken	-8.57229
▁dazu	-8.57237
ad	-8.57255
ber	-8.57362
▁question	-8.57739
▁too	-8.57899
▁finden	-8.57938
▁kommen	-8.58035
▁Frauen	-8.5821
na	-8.58214
hr	-8.58265
▁leben	-8.59247
▁used	-8.59454
▁D	-8.59543
ine	-8.59588
ia	-8.59641
▁Land	-8.59906
her	-8.60032
▁between	-8.60254
▁denke	-8.60344
di	-8.60651
▁women	-8.61137
▁nie	-8.61222
▁Frage	-8.61325
▁macht	-8.61384
▁ohne	-8.61603
ner	-8.61621
▁Dies	-8.62103
▁zwischen	-8.62104
▁30	-8.623
ster	-8.6241
▁design	-8.62535
▁example	-8.62552
▁gerade	-8.62582
▁Auf	-8.62586
R	-8.6259
dem	-8.62681
▁einmal	-8.62907
▁Ha	-8.62956
▁technology	-8.63006
▁heraus	-8.63081
▁unser	-8.63506
▁Mo	-8.63707
ry	-8.6381
▁home	-8.63829
ien	-8.63977
▁mal	-8.64111
▁ent	-8.64144
▁erste	-8.64153
▁konnte	-8.64277
E	-8.64779
▁understand	-8.64951
▁For	-8.65135
▁50	-8.65433
ischen	-8.65563
▁geben	-8.65635
▁con	-8.65733
▁ja	-8.65899
ub	-8.66044
▁Gehirn	-8.66074
▁data	-8.661
▁p	-8.6618
ft	-8.66286
mi	-8.66542
▁looking	-8.66918
▁gemacht	-8.67093
▁Internet	-8.67259
ling	-8.67368
▁e	-8.67629
▁Sp	-8.67696
▁jeder	-8.67811
▁G	-8.67982
▁würden	-8.6834
mal	-8.68549
▁co	-8.6855
▁kommt	-8.68716
▁d	-8.68794
▁glaube	-8.68813
ag	-8.68819
men	-8.68822
kt	-8.68907
▁ihren	-8.69
▁wanted	-8.69031
▁W	-8.69289
▁zeigen	-8.69547
▁doesn	-8.69638
▁100	-8.6971
▁car	-8.69818
▁besser	-8.69932
▁dafür	-8.70014
▁light	-8.70059
▁person	-8.70064
▁Daten	-8.70141
▁believe	-8.70274
▁Eine	-8.70287
▁ersten	-8.70327
▁daran	-8.70499
▁create	-8.70581
ren	-8.70774
G	-8.70779
▁Grund	-8.70881
▁passiert	-8.71132
▁verstehen	-8.71248
▁school	-8.71341
▁denen	-8.71476
▁done	-8.71576
▁sort	-8.71643
▁space	-8.71754
▁meisten	-8.71772
ke	-8.71776
▁My	-8.71928
▁Because	-8.72121
ben	-8.72357
heit	-8.72944
▁may	-8.73035
▁always	-8.73099
▁Im	-8.73138
pf	-8.73237
isch	-8.73242
▁etwa	-8.73274
▁million	-8.73449
▁sieht	-8.7347
ness	-8.7362
▁während	-8.73624
▁children	-8.73688
▁ever	-8.7372
▁whole	-8.73786
iv	-8.73812
▁fast	-8.74276
▁working	-8.74578
ik	-8.74916
är	-8.75006
▁Geld	-8.75055
▁ganze	-8.75154
un	-8.75518
up	-8.75647
bi	-8.75653
▁Ma	-8.75674
▁trying	-8.75682
▁away	-8.76029
▁wichtig	-8.76074
▁Bild	-8.76197
▁sollte	-8.76264
▁Millionen	-8.76446
O	-8.7647
▁moment	-8.76481
▁Weg	-8.76512
L	-8.76623
▁four	-8.76753
ert	-8.76965
ho	-8.77262
▁country	-8.7727
lo	-8.77388
▁große	-8.77396
F	-8.77445
▁meinem	-8.77489
▁sollten	-8.7751
▁All	-8.77539
▁high	-8.77913
▁warum	-8.77973
bar	-8.78103
▁wollte	-8.78498
fe	-8.7879
▁natürlich	-8.78844
▁Prozent	-8.78971
▁Idee	-8.79072
va	-8.79151
▁Z	-8.79215
ies	-8.79288
▁best	-8.7934
▁How	-8.79461
▁try	-8.79793
ha	-8.79818
▁lassen	-8.79874
uch	-8.79958
os	-8.80336
▁Thank	-8.8055
▁power	-8.80585
▁meinen	-8.80625
▁welche	-8.80626
▁könnten	-8.80751
ige	-8.81328
ger	-8.81415
▁per	-8.81471
go	-8.81639
▁15	-8.81655
▁TED	-8.8167
0	-8.81746
▁form	-8.81798
zeit	-8.81911
Applause	-8.82294
▁letzten	-8.82323
▁old	-8.82496
▁ging	-8.8253
op	-8.82633
ci	-8.82854
▁g	-8.82855
▁Raum	-8.82892
1	-8.83059
zen	-8.83069
▁ihrer	-8.83288
N	-8.83345
▁O	-8.83347
au	-8.83609
per	-8.83819
ni	-8.83868
▁De	-8.84198
▁maybe	-8.84206
we	-8.84207
▁Un	-8.84571
▁Pro	-8.84595
▁As	-8.84599
▁using	-8.84711
▁kids	-8.84796
sh	-8.84871
▁3	-8.84873
▁small	-8.84902
▁information	-8.85032
▁Al	-8.85082
▁kam	-8.85166
▁Ja	-8.85218
▁Ka	-8.85416
▁five	-8.85554
▁La	-8.85567
man	-8.85576
3	-8.85632
▁sprechen	-8.85633
▁thinking	-8.85772
▁sense	-8.85802
▁dabei	-8.85883
ph	-8.85914
▁arbeiten	-8.86061
▁vier	-8.86065
▁took	-8.86082
▁money	-8.86101
▁Lebens	-8.8614
▁b	-8.86173
▁hard	-8.86276
land	-8.86337
▁means	-8.8635
▁Ende	-8.86525
▁everything	-8.86636
▁hand	-8.86641
▁become	-8.86842
▁number	-8.86961
▁second	-8.87112
▁One	-8.87132
5	-8.87175
▁bedeutet	-8.87189
ton	-8.87258
▁Co	-8.87352
▁such	-8.87362
8	-8.87402
ance	-8.87715
ken	-8.87778
wa	-8.87808
▁ziemlich	-8.88084
▁experience	-8.88095
▁future	-8.88266
▁bring	-8.8863
▁social	-8.88634
▁Körper	-8.88693
end	-8.8889
▁sagt	-8.88926
▁She	-8.88986
▁left	-8.89013
co	-8.89026
ng	-8.89089
▁No	-8.89413
▁To	-8.89887
▁half	-8.90147
7	-8.90325
▁sicher	-8.90888
▁weniger	-8.90931
▁bekommen	-8.9106
▁darauf	-8.91109
bo	-8.91115
▁play	-8.91165
Applaus	-8.91176
ot	-8.91216
▁China	-8.91236
stand	-8.91282
ian	-8.9141
▁enough	-8.91484
tor	-8.91487
ler	-8.91743
vi	-8.91962
▁Mit	-8.9201
▁Computer	-8.92062
▁unseren	-8.92135
▁Do	-8.92178
sp	-8.92331
▁getting	-8.9239
]	-8.92431
ty	-8.92611
the	-8.92628
▁ask	-8.92722
ga	-8.92726
ring	-8.92764
form	-8.92857
pe	-8.92977
▁Dann	-8.93013
▁These	-8.93171
▁[	-8.93324
▁dachte	-8.93356
▁food	-8.93405
liche	-8.93748
▁open	-8.93797
▁Ta	-8.93847
▁head	-8.94292
ff	-8.94301
ier	-8.94332
nd	-8.9442
▁Pa	-8.94431
▁care	-8.94442
▁N	-8.94484
4	-8.94622
▁eigentlich	-8.94678
▁less	-8.95096
▁answer	-8.95138
▁doch	-8.95374
▁Zu	-8.95378
▁ex	-8.95427
▁dis	-8.9553
▁Mann	-8.95633
ard	-8.9601
▁Du	-8.96316
▁Se	-8.96328
▁Um	-8.96349
ating	-8.96487
ka	-8.96623
▁quite	-8.9685
▁brauchen	-8.97118
▁nehmen	-8.97167
▁probably	-8.97242
▁Fall	-8.97406
▁kleine	-8.97548
%	-8.97776
▁interesting	-8.97797
cht	-8.97831
ko	-8.97831
▁global	-8.98116
▁energy	-8.98246
▁planet	-8.98264
ous	-8.98343
▁Denn	-8.98402
▁body	-8.98726
▁simple	-8.98785
▁happened	-8.98793
▁kleinen	-8.99126
▁talking	-8.99445
Ich	-8.99555
▁Technologie	-8.99668
no	-8.99791
▁room	-8.99861
▁Energie	-8.99978
▁making	-9.00087
▁without	-9.00164
▁told	-9.00261
▁z	-9.00263
▁lives	-9.00309
▁wenig	-9.00343
▁Ihr	-9.00345
▁po	-9.0038
▁Dollar	-9.00523
▁move	-9.00851
▁Let	-9.00949
ting	-9.01022
▁Person	-9.01141
▁side	-9.01171
nen	-9.01311
W	-9.0133
H	-9.01365
▁comes	-9.01414
▁process	-9.01725
▁Wo	-9.01833
▁face	-9.01868
▁jeden	-9.01922
▁gegen	-9.02067
▁Sache	-9.0209
▁m	-9.02157
▁jemand	-9.02304
less	-9.02417
▁York	-9.02455
lei	-9.02706
▁richtig	-9.0282
▁Am	-9.02841
pi	-9.02854
ell	-9.02891
▁men	-9.02925
▁stuff	-9.02933
tic	-9.02962
tri	-9.02972
▁Moment	-9.03041
zi	-9.03116
6	-9.03127
▁ihm	-9.03141
▁matter	-9.03142
▁build	-9.03158
▁young	-9.03185
▁building	-9.03225
▁bringen	-9.03456
▁gute	-9.03485
▁schnell	-9.03525
ör	-9.03634
▁Zukunft	-9.0378
▁sp	-9.03792
▁hätte	-9.03852
▁reason	-9.03975
▁pretty	-9.03992
▁Stadt	-9.03997
▁anything	-9.04349
▁Kind	-9.04386
▁across	-9.04635
▁Ro	-9.04822
pro	-9.04958
fi	-9.05022
pp	-9.05225
▁Sa	-9.05231
▁bad	-9.05341
▁gesehen	-9.05473
▁funktioniert	-9.05499
▁Ko	-9.0551
hi	-9.05566
▁H	-9.05581
▁möglich	-9.05632
▁Über	-9.05712
▁Frau	-9.05717
ure	-9.05906
ial	-9.06046
▁40	-9.06131
.000	-9.06133
che	-9.06209
▁großen	-9.06342
▁family	-9.06371
▁Bo	-9.06377
bel	-9.06392
▁coming	-9.06519
▁keep	-9.06749
▁happen	-9.06797
▁science	-9.0681
▁Menge	-9.06897
tz	-9.07
▁2	-9.07128
▁health	-9.0747
▁far	-9.07546
▁Weise	-9.07709
▁18	-9.08082
▁asked	-9.08111
▁Auto	-9.08194
▁Natur	-9.08219
▁Ort	-9.08406
▁times	-9.08463
▁mind	-9.08473
ug	-9.08565
▁pre	-9.08585
▁Here	-9.0863
▁später	-9.08811
▁its	-9.08825
▁set	-9.09054
sche	-9.09207
ca	-9.09317
▁je	-9.09363
▁countries	-9.0941
▁learn	-9.09442
ator	-9.09535
▁billion	-9.09573
▁Licht	-9.09591
▁ca	-9.09905
da	-9.09938
▁System	-9.0997
▁else	-9.10096
aus	-9.10152
▁Seite	-9.10383
▁saw	-9.10412
▁4	-9.10444
▁dollars	-9.10454
▁living	-9.10543
▁OK	-9.10722
▁land	-9.10914
▁later	-9.10921
pa	-9.10981
▁having	-9.11077
▁Hand	-9.11089
00	-9.11175
old	-9.11382
▁hope	-9.11512
▁seit	-9.11679
▁project	-9.11716
ary	-9.12046
▁ganzen	-9.12216
kommen	-9.1223
ex	-9.12383
▁remember	-9.12385
▁beim	-9.12475
ally	-9.12535
▁gesagt	-9.1254
9	-9.1261
▁Erde	-9.12611
▁J	-9.12622
all	-9.12657
▁ko	-9.12795
▁Ho	-9.128
▁Dr	-9.12999
▁glauben	-9.13063
▁keinen	-9.13097
▁stand	-9.13106
▁erst	-9.13198
▁Nach	-9.13256
los	-9.13569
äh	-9.13737
▁fünf	-9.13869
▁test	-9.13895
▁hoch	-9.13949
▁Me	-9.13966
que	-9.14077
▁eigenen	-9.14088
▁single	-9.1421
▁Africa	-9.14256
▁Or	-9.14304
▁sei	-9.14307
▁picture	-9.14353
▁konnten	-9.14366
▁Ra	-9.14426
son	-9.14518
lä	-9.14782
▁Okay	-9.14795
▁Warum	-9.14834
▁Li	-9.15093
The	-9.15116
▁Mutter	-9.15228
▁while	-9.15306
▁lang	-9.1548
io	-9.15502
▁lernen	-9.15695
nde	-9.15918
▁Probleme	-9.1595
ted	-9.1609
▁art	-9.16101
▁inside	-9.16107
".	-9.16286
ated	-9.16417
▁case	-9.16443
▁le	-9.16544
▁fest	-9.16554
▁Earth	-9.16579
▁goes	-9.16583
▁nutzen	-9.16822
ick	-9.1689
▁schwer	-9.16911
ite	-9.1698
▁read	-9.16986
▁versuchen	-9.16997
▁both	-9.17147
cken	-9.17166
ium	-9.17463
▁helfen	-9.17473
▁V	-9.17478
▁stellen	-9.17537
ative	-9.17645
dy	-9.17662
ism	-9.17664
▁computer	-9.1776
▁almost	-9.1788
▁public	-9.1788
▁lange	-9.18019
▁5	-9.18049
▁seen	-9.18145
▁nichts	-9.1823
▁happens	-9.18245
▁weit	-9.18359
nehmen	-9.1845
▁zeigt	-9.18472
▁„	-9.18493
▁la	-9.18727
lichen	-9.18784
eln	-9.1905
sa	-9.19221
▁name	-9.19228
▁sure	-9.1928
,000	-9.1949
▁imagine	-9.19531
▁under	-9.19694
▁schaffen	-9.19926
art	-9.20052
▁sah	-9.20059
▁Ba	-9.20066
▁six	-9.20215
▁days	-9.20287
▁USA	-9.20389
▁arm	-9.20565
▁run	-9.20581
cy	-9.20602
▁cancer	-9.20712
▁Dank	-9.21149
▁book	-9.21187
▁city	-9.21378
▁control	-9.21398
▁yet	-9.21481
teil	-9.21548
▁myself	-9.21549
ib	-9.21813
▁saying	-9.21928
▁someone	-9.22114
ah	-9.22206
▁12	-9.22393
hen	-9.22406
▁jedes	-9.22432
▁makes	-9.22542
▁once	-9.22633
▁community	-9.22661
so	-9.22701
▁vielen	-9.22703
▁heißt	-9.22749
▁wrong	-9.22831
▁wahrscheinlich	-9.22847
▁says	-9.2326
ba	-9.23283
ende	-9.23284
▁business	-9.2337
gt	-9.23417
▁1	-9.236
▁market	-9.23627
▁already	-9.23695
▁ange	-9.23868
▁language	-9.23869
gehen	-9.23882
▁f	-9.23927
ized	-9.23951
▁problems	-9.23975
▁se	-9.24026
mon	-9.24044
▁Why	-9.24049
▁possible	-9.2413
▁whether	-9.24392
▁klar	-9.24481
▁nothing	-9.2457
▁Y	-9.24586
▁ways	-9.24718
auf	-9.24745
▁cells	-9.24771
▁CA	-9.24843
ap	-9.24894
▁unserem	-9.24895
▁begann	-9.24922
▁Buch	-9.24973
▁looked	-9.25266
ür	-9.25361
▁ma	-9.2538
do	-9.25417
▁Jetzt	-9.25449
▁self	-9.25455
▁often	-9.25478
▁amazing	-9.25534
▁guy	-9.2554
ang	-9.25663
tu	-9.25669
▁genug	-9.25715
▁Spiel	-9.25727
ful	-9.2578
▁Wissen	-9.25874
▁Entwicklung	-9.26212
▁stop	-9.26227
▁Not	-9.26313
▁ra	-9.2632
du	-9.26379
▁Na	-9.26541
▁anders	-9.26671
▁Form	-9.26748
▁kennen	-9.26752
▁nächsten	-9.26832
ak	-9.26839
▁seiner	-9.27017
▁jede	-9.27076
▁di	-9.2708
▁DNA	-9.27227
▁age	-9.27313
ize	-9.27543
▁research	-9.27638
▁neuen	-9.27639
▁beautiful	-9.27678
▁order	-9.27775
▁Bei	-9.27991
▁erzählen	-9.27993
wand	-9.28066
ord	-9.28098
▁history	-9.2813
▁job	-9.28328
▁Projekt	-9.28412
▁Di	-9.28498
▁experiment	-9.28508
ud	-9.28551
▁tra	-9.28633
nder	-9.28659
▁heart	-9.28856
▁video	-9.2895
pt	-9.29236
▁couple	-9.29592
▁recht	-9.2969
▁true	-9.29777
ble	-9.29811
and	-9.29848
▁words	-9.3008
▁dich	-9.30139
▁bevor	-9.30194
▁night	-9.3024
▁entwickelt	-9.30299
▁gleich	-9.30394
▁basically	-9.30615
red	-9.30656
▁r	-9.30746
▁Mädchen	-9.30982
ide	-9.31144
▁child	-9.31241
log	-9.31456
▁music	-9.31635
▁within	-9.31703
▁gar	-9.31829
▁mother	-9.31833
▁Nicht	-9.31863
mit	-9.3191
▁herum	-9.31918
▁heard	-9.31947
▁top	-9.32079
▁air	-9.32096
▁group	-9.32122
▁months	-9.32125
▁Für	-9.32131
ence	-9.32249
▁Kon	-9.32419
iz	-9.32512
▁liegt	-9.32681
▁Meine	-9.32715
▁Musik	-9.32852
▁large	-9.32974
iger	-9.33231
▁weg	-9.33265
isten	-9.33291
▁bo	-9.33612
▁verändern	-9.33727
▁stories	-9.33822
▁bauen	-9.33823
chte	-9.33951
▁species	-9.3421
▁Design	-9.34254
▁Planeten	-9.34254
▁Ne	-9.34362
▁government	-9.34382
▁ideas	-9.34632
igkeit	-9.34748
▁line	-9.34927
▁Augen	-9.3499
▁gehört	-9.3502
▁learned	-9.35082
▁musste	-9.35179
▁turn	-9.35233
ain	-9.35266
▁until	-9.35275
▁Kunst	-9.35374
▁Video	-9.35385
ität	-9.35407
▁United	-9.35472
bu	-9.35585
ac	-9.35601
▁Punkt	-9.3561
▁Schule	-9.35619
legen	-9.35657
schaft	-9.35781
▁Geschichten	-9.35832
▁Familie	-9.35845
▁close	-9.35918
▁universe	-9.35957
▁Informationen	-9.36121
▁At	-9.36439
▁Angst	-9.3655
▁built	-9.36646
▁education	-9.36745
schen	-9.36785
▁Männer	-9.37098
▁letzte	-9.37305
▁knew	-9.3734
▁alt	-9.37427
recht	-9.37457
▁Afrika	-9.3753
▁ungefähr	-9.37544
▁braucht	-9.3757
▁environment	-9.37615
▁past	-9.37762
▁Ideen	-9.37824
▁front	-9.37908
▁Po	-9.3797
ale	-9.37994
lf	-9.38075
▁falsch	-9.3814
ging	-9.3815
▁America	-9.38168
▁piece	-9.38207
▁Fragen	-9.3824
▁must	-9.38263
▁Unternehmen	-9.38348
▁Kopf	-9.38362
sehen	-9.38367
▁word	-9.38453
▁fish	-9.38474
▁decided	-9.3854
▁free	-9.38563
▁Haus	-9.38573
▁woman	-9.38624
lin	-9.38627
▁stehen	-9.38692
▁mo	-9.38745
halten	-9.38815
schau	-9.38862
▁Ga	-9.39029
▁verändert	-9.39046
port	-9.39099
▁study	-9.39185
▁60	-9.39205
▁Antwort	-9.39248
▁model	-9.39269
tern	-9.39413
▁though	-9.39537
▁menschliche	-9.3974
▁sub	-9.39825
▁Selbst	-9.39858
▁normal	-9.3987
▁personal	-9.39882
one	-9.40006
▁Leuten	-9.40168
rate	-9.40254
▁25	-9.40288
way	-9.40304
▁verschiedene	-9.40345
▁schwierig	-9.40369
▁house	-9.40644
▁share	-9.40697
▁überall	-9.40724
▁ourselves	-9.4078
▁Krieg	-9.40883
▁Fa	-9.40958
▁wahr	-9.40999
ß	-9.40999
▁view	-9.41053
▁v	-9.41238
gang	-9.41419
▁nature	-9.41503
▁fragen	-9.41525
▁cr	-9.41686
▁friends	-9.41711
▁comp	-9.41765
uck	-9.41811
▁vi	-9.41897
geben	-9.42025
▁Bi	-9.42044
▁qu	-9.42115
vo	-9.42149
▁nennen	-9.42157
ismus	-9.42178
▁darum	-9.42273
▁ihrem	-9.42308
▁11	-9.42354
▁erkennen	-9.4244
▁exactly	-9.42462
▁became	-9.42545
▁Eltern	-9.42551
▁Mein	-9.42613
▁Gesellschaft	-9.42613
les	-9.42675
▁hear	-9.4297
▁looks	-9.42993
lang	-9.42993
▁Ent	-9.43138
▁cool	-9.43342
ile	-9.43369
▁completely	-9.43432
des	-9.43436
▁ti	-9.4356
wer	-9.43676
▁since	-9.43704
igung	-9.43727
▁sagten	-9.43835
▁figure	-9.43835
spiel	-9.43869
▁Wissenschaft	-9.43892
line	-9.43937
▁Milliarden	-9.43954
con	-9.43963
if	-9.44038
▁einzige	-9.4414
▁places	-9.44223
▁culture	-9.44366
hin	-9.4437
▁sound	-9.4438
▁everybody	-9.44449
▁bisschen	-9.44593
ue	-9.44651
▁leave	-9.44666
tung	-9.44814
▁company	-9.44984
▁huge	-9.4501
▁step	-9.45037
▁besonders	-9.45092
▁taking	-9.45104
▁neu	-9.45104
▁animals	-9.4517
▁80	-9.45179
▁Weil	-9.45311
▁Gefühl	-9.45336
kl	-9.45361
▁gr	-9.45364
▁bereits	-9.45374
▁against	-9.4559
▁Doch	-9.45605
▁Vielleicht	-9.4563
▁ocean	-9.4563
▁Regierung	-9.45646
▁seinen	-9.45697
▁6	-9.45729
keit	-9.45772
com	-9.4588
▁natural	-9.46172
▁halten	-9.46498
V	-9.46532
▁hours	-9.46621
ja	-9.46686
tel	-9.4671
▁economic	-9.46717
▁themselves	-9.46717
",	-9.46723
▁risk	-9.46829
▁team	-9.46851
▁allen	-9.46924
▁cell	-9.46981
▁Arm	-9.47114
▁reden	-9.47127
▁States	-9.47261
▁society	-9.47264
ron	-9.47319
▁sometimes	-9.47485
♪	-9.47594
▁itself	-9.47705
ierte	-9.47766
▁machte	-9.47826
▁weitere	-9.47884
▁disease	-9.48145
▁Mars	-9.48167
▁behavior	-9.48258
ich	-9.483
▁erreichen	-9.48304
▁happening	-9.48325
ow	-9.4846
▁7	-9.4878
▁phone	-9.48912
▁Krebs	-9.48926
▁200	-9.48937
▁Minuten	-9.48952
▁Lo	-9.48983
▁somebody	-9.49037
fin	-9.49125
▁India	-9.49142
▁sh	-9.49209
nden	-9.49215
elle	-9.49238
▁digital	-9.49262
▁Vielen	-9.49298
▁War	-9.49413
▁inter	-9.49485
▁Gebäude	-9.49485
▁namens	-9.49619
▁soll	-9.49674
▁send	-9.49714
ise	-9.49741
▁aller	-9.49745
▁level	-9.49806
▁hätten	-9.49931
▁Gruppe	-9.49998
▁Film	-9.50045
▁Chris	-9.5005
mmer	-9.5023
fen	-9.50247
▁Arten	-9.50267
▁exist	-9.50531
▁along	-9.50538
▁dir	-9.50551
▁questions	-9.50769
▁rest	-9.50838
▁minutes	-9.50967
▁nächste	-9.51003
▁difficult	-9.5107
▁kurz	-9.51158
▁created	-9.51272
oo	-9.51282
▁steht	-9.51299
xi	-9.5134
▁hören	-9.51378
▁Google	-9.51528
▁pa	-9.51567
▁anzu	-9.51635
▁instead	-9.51643
▁works	-9.51703
▁walk	-9.51725
▁darin	-9.5176
▁’	-9.51872
fall	-9.51896
▁unglaublich	-9.51982
▁black	-9.52
▁Some	-9.52086
▁rather	-9.52119
▁Gott	-9.52229
haft	-9.52256
ase	-9.52328
▁jedem	-9.52388
▁Oder	-9.52393
▁Macht	-9.52454
▁hinter	-9.52483
▁turns	-9.52722
▁image	-9.52825
nom	-9.5283
▁everyone	-9.52833
▁learning	-9.52856
▁versch	-9.52912
▁Vater	-9.52927
oc	-9.53001
▁worked	-9.53161
▁euch	-9.53186
▁mag	-9.53214
by	-9.53312
side	-9.53329
ther	-9.53427
▁ändern	-9.53497
▁students	-9.53556
▁sechs	-9.53731
▁Patienten	-9.53732
bild	-9.53793
▁spielen	-9.53822
▁Kultur	-9.53846
▁Bilder	-9.54001
▁Ziel	-9.54028
▁Dieses	-9.54053
ran	-9.54078
▁game	-9.5414
▁Wort	-9.54179
▁outside	-9.54192
gi	-9.54254
▁Universum	-9.54317
▁least	-9.54317
“	-9.54545
▁American	-9.54599
▁population	-9.54672
▁machine	-9.5472
▁solche	-9.54751
▁gerne	-9.54762
▁Glück	-9.54908
▁Hause	-9.54915
▁fa	-9.55044
▁structure	-9.55145
▁Stunden	-9.55379
▁manchmal	-9.55383
▁entire	-9.55385
▁early	-9.55417
▁state	-9.55535
kon	-9.55594
▁Stück	-9.55871
▁benutzen	-9.55939
▁couldn	-9.55965
▁Luft	-9.55992
▁thousands	-9.56033
▁third	-9.561
hm	-9.56147
▁fe	-9.56325
And	-9.56326
▁bekannt	-9.56463
▁Unter	-9.56509
▁wer	-9.56699
sse	-9.56729
▁friend	-9.56776
icht	-9.5682
▁color	-9.56824
▁gesamte	-9.56826
▁frei	-9.56987
▁pay	-9.57206
▁anderes	-9.57288
▁schön	-9.57311
ities	-9.57341
▁grow	-9.57355
▁Indien	-9.57432
len	-9.57467
▁Je	-9.57633
▁God	-9.57663
▁wohl	-9.57779
▁leicht	-9.57807
mat	-9.57877
bei	-9.57917
▁behind	-9.57919
▁gave	-9.57977
▁w	-9.58063
▁vorstellen	-9.581
▁sea	-9.5823
▁bereit	-9.58335
▁fl	-9.58352
▁poor	-9.58366
▁buy	-9.58407
▁particular	-9.58411
▁act	-9.58454
▁8	-9.58457
▁spend	-9.58519
▁Bewegung	-9.58529
▁short	-9.58538
▁ausge	-9.58561
sam	-9.58579
weg	-9.58624
ice	-9.58629
▁amount	-9.58652
▁gemeinsam	-9.58654
▁br	-9.58712
▁entwickeln	-9.58775
ight	-9.58784
▁hi	-9.58847
rie	-9.58915
▁won	-9.58962
▁Liebe	-9.59027
ek	-9.59126
▁full	-9.59157
▁erhalten	-9.59186
ierung	-9.59307
▁field	-9.59406
▁Ni	-9.59466
ical	-9.59522
▁na	-9.59602
▁death	-9.59766
▁Danke	-9.59781
▁begin	-9.59785
▁Oh	-9.59976
▁support	-9.60015
bra	-9.60038
ors	-9.60083
▁network	-9.60141
▁cost	-9.60182
▁fear	-9.60186
ding	-9.60269
▁führen	-9.60296
▁local	-9.60393
rin	-9.60429
▁wollten	-9.60459
▁Jo	-9.60459
▁dream	-9.60516
▁fand	-9.60539
stoff	-9.60637
halt	-9.60682
▁kinds	-9.6073
▁changed	-9.60732
▁beiden	-9.6074
▁Möglichkeit	-9.60897
▁groß	-9.60928
▁Fl	-9.60997
▁Roboter	-9.61019
▁began	-9.61069
▁9	-9.61121
▁90	-9.6114
▁common	-9.61145
use	-9.61155
▁deal	-9.61244
▁seven	-9.61272
▁Mar	-9.61309
▁Verhalten	-9.61403
▁feeling	-9.6165
We	-9.61723
▁middle	-9.61778
▁14	-9.61939
▁week	-9.62031
▁plan	-9.62057
▁happy	-9.62159
▁Sta	-9.62169
▁paper	-9.62175
ish	-9.62208
▁Sprache	-9.62239
▁Ex	-9.62257
▁verschiedenen	-9.6228
▁Vorstellung	-9.62299
▁oben	-9.62339
▁scale	-9.62378
▁Recht	-9.62413
▁ho	-9.62452
tag	-9.62509
▁Wa	-9.62646
▁felt	-9.62692
voll	-9.62796
▁Ju	-9.62806
▁besten	-9.62963
▁einigen	-9.63104
har	-9.63386
▁direkt	-9.63443
▁irgendwie	-9.63443
▁niemand	-9.63445
bt	-9.63571
▁record	-9.63572
▁difference	-9.6372
▁offen	-9.6377
▁yourself	-9.6383
▁Si	-9.64006
▁map	-9.64071
▁bewegen	-9.64094
▁Bu	-9.64125
▁wasn	-9.64165
▁Fi	-9.64252
ack	-9.64368
▁16	-9.64388
▁film	-9.64443
▁Kindern	-9.6449
reich	-9.64526
▁Rück	-9.64531
▁super	-9.64591
▁easy	-9.64611
dung	-9.64624
enden	-9.64919
▁sage	-9.64966
bau	-9.6539
▁Prozess	-9.65398
▁online	-9.65406
▁Herz	-9.65434
ual	-9.65447
ob	-9.65469
▁Then	-9.65506
▁realized	-9.65546
▁shape	-9.65663
▁non	-9.65676
▁Bereich	-9.65706
ization	-9.65734
▁international	-9.66058
▁vorher	-9.6614
war	-9.66143
▁wusste	-9.66217
▁given	-9.6626
▁taken	-9.66275
▁parents	-9.66418
hl	-9.66473
arbeit	-9.66481
▁reality	-9.66554
▁eigene	-9.66584
▁On	-9.66603
▁political	-9.66723
▁getan	-9.66729
king	-9.66751
U	-9.66896
for	-9.66944
▁guys	-9.66945
rs	-9.67173
treten	-9.67193
▁powerful	-9.67257
▁beginning	-9.67266
sprech	-9.67302
▁wegen	-9.67373
▁news	-9.67399
▁glücklich	-9.67437
ort	-9.67457
▁Wahl	-9.67534
▁Lass	-9.67549
▁fühlen	-9.67568
▁Wer	-9.67634
▁Herausforderung	-9.67662
▁Go	-9.67668
▁certain	-9.67678
▁Anfang	-9.67688
▁ba	-9.67696
▁Mensch	-9.67715
▁Erfahrung	-9.67728
▁weltweit	-9.67796
net	-9.67902
▁century	-9.6798
ome	-9.68099
▁eher	-9.68126
▁modern	-9.68146
▁area	-9.68216
year	-9.68252
▁o	-9.6826
▁kid	-9.683
eb	-9.68302
▁eyes	-9.68537
▁key	-9.68635
▁cut	-9.68761
▁los	-9.68845
▁nämlich	-9.68881
▁turned	-9.68928
▁needed	-9.6893
▁voice	-9.69018
▁unterschiedlich	-9.69018
act	-9.69033
▁auszu	-9.69122
▁Lehrer	-9.69146
▁Vi	-9.69174
▁reach	-9.69183
▁drive	-9.69223
▁program	-9.69351
▁systems	-9.69382
▁explain	-9.69428
▁em	-9.69501
rück	-9.69509
▁Freunde	-9.69526
▁perhaps	-9.69565
▁beginnen	-9.69588
▁Schritt	-9.69703
▁photograph	-9.69705
▁Stellen	-9.69773
▁red	-9.69804
▁size	-9.69984
▁treffen	-9.70009
▁fr	-9.70058
▁Sinn	-9.70059
▁companies	-9.70116
▁interessant	-9.70197
▁überhaupt	-9.70531
▁cities	-9.70568
▁abge	-9.70687
▁eight	-9.70691
▁Fr	-9.70723
punkt	-9.70778
▁simply	-9.70947
▁seeing	-9.70967
▁sc	-9.71061
▁Ki	-9.71145
▁low	-9.71176
▁moving	-9.71226
▁stay	-9.71246
hol	-9.71477
▁Mittel	-9.71483
ions	-9.71574
▁menschlichen	-9.71639
▁schauen	-9.71791
▁post	-9.71811
▁wonderful	-9.71836
▁finally	-9.71841
▁oil	-9.71872
▁rate	-9.71889
ckt	-9.71923
▁17	-9.71949
cke	-9.72002
▁cannot	-9.72003
cher	-9.72032
▁Gemeinschaft	-9.72067
▁media	-9.72224
ei	-9.72229
▁Gra	-9.72242
▁longer	-9.72341
▁Tiere	-9.72434
einander	-9.72464
▁hands	-9.72467
zahl	-9.72472
▁Team	-9.72515
▁führt	-9.7252
▁father	-9.7265
▁Lage	-9.72711
▁zwar	-9.72787
▁Wissenschaftler	-9.72899
▁San	-9.72995
▁others	-9.73008
▁value	-9.73177
▁verwenden	-9.73203
▁fun	-9.73318
▁positive	-9.73364
▁versucht	-9.73391
chten	-9.73442
▁People	-9.73484
uf	-9.73492
▁solve	-9.73496
app	-9.73509
wi	-9.7352
▁Wochen	-9.73544
lichkeit	-9.73599
par	-9.73668
ations	-9.73734
▁challenge	-9.73762
▁Technik	-9.7377
▁Umwelt	-9.73777
▁70	-9.73796
▁/	-9.73914
ration	-9.74051
▁gets	-9.74074
▁Qu	-9.74188
▁represent	-9.74201
▁measure	-9.74201
▁Zum	-9.74307
▁speak	-9.74409
werk	-9.74476
▁eat	-9.74482
▁völlig	-9.74489
▁innerhalb	-9.74489
▁Just	-9.74623
pri	-9.74681
▁gleichen	-9.74702
▁tut	-9.74764
▁fragte	-9.74809
ind	-9.74884
▁blood	-9.74922
ziehen	-9.74948
▁Sachen	-9.74987
hy	-9.75019
▁Hilfe	-9.75067
▁bekam	-9.75096
▁Essen	-9.75122
▁app	-9.75165
eh	-9.75251
▁break	-9.7529
▁Of	-9.75381
▁terms	-9.75511
▁class	-9.75517
▁HIV	-9.75649
▁Nacht	-9.75674
▁Kl	-9.75712
▁jene	-9.75833
▁special	-9.75945
▁Länder	-9.76041
▁allem	-9.76087
unt	-9.76104
▁South	-9.76242
rum	-9.76285
▁US	-9.76357
▁deine	-9.76469
▁jedoch	-9.76528
ank	-9.76563
mittel	-9.76637
Oh	-9.76644
▁Bildung	-9.76706
▁present	-9.76725
▁zweite	-9.7675
▁Viele	-9.76751
▁ri	-9.76779
▁kamen	-9.76802
▁surface	-9.76823
▁Tages	-9.76825
▁flow	-9.76865
▁Te	-9.76891
▁El	-9.76987
▁met	-9.7713
▁interested	-9.77139
leg	-9.7722
ible	-9.77228
▁sta	-9.77246
▁Tage	-9.77275
▁stark	-9.77275
ping	-9.77324
▁center	-9.7742
▁mussten	-9.77441
ward	-9.77494
▁Alter	-9.77524
änge	-9.77639
▁wall	-9.77654
▁hit	-9.77679
▁device	-9.77712
▁generation	-9.77772
▁blue	-9.77788
▁tried	-9.7783
▁Hu	-9.77893
▁Gedanken	-9.77904
▁Her	-9.77912
stellen	-9.78018
▁deep	-9.78129
▁Haupt	-9.78161
ake	-9.78169
▁ground	-9.7831
▁Blut	-9.7861
▁Denken	-9.78738
▁lots	-9.78778
▁13	-9.78785
▁protect	-9.78854
lock	-9.78955
▁quickly	-9.78962
▁result	-9.79033
ere	-9.79158
org	-9.79286
▁travel	-9.79368
▁dark	-9.79436
rank	-9.79636
▁whatever	-9.79656
▁benutzt	-9.79667
▁Sicherheit	-9.7967
▁ability	-9.79701
▁Eis	-9.79716
▁World	-9.79819
▁Generation	-9.79825
▁spent	-9.79833
Ge	-9.79847
▁needs	-9.80057
▁Pe	-9.80158
▁Gut	-9.80268
tlich	-9.80328
▁Möglichkeiten	-9.80424
▁national	-9.80425
▁write	-9.80517
▁win	-9.80526
top	-9.80595
▁genauso	-9.80643
▁takes	-9.80684
▁complex	-9.8071
▁movement	-9.8073
▁damals	-9.8074
▁individual	-9.80749
qui	-9.80825
▁lost	-9.80894
▁gone	-9.80894
▁allow	-9.80924
system	-9.8103
▁Information	-9.81094
▁Versuch	-9.81178
ship	-9.812
▁soziale	-9.81212
trieb	-9.81273
▁schrieb	-9.8145
cent	-9.81621
▁Ku	-9.81621
J	-9.81622
▁Ca	-9.81665
▁hoffe	-9.81669
▁Erfolg	-9.81693
▁Boden	-9.81752
▁lösen	-9.81769
▁Thema	-9.81832
sicht	-9.81893
▁brachte	-9.81964
▁Familien	-9.82149
▁girl	-9.82175
▁bleiben	-9.82179
You	-9.82264
▁situation	-9.82283
▁Bar	-9.82291
▁Our	-9.8242
▁nu	-9.82438
▁obwohl	-9.82446
▁Lösung	-9.82499
hand	-9.82562
▁Unterschied	-9.82623
si	-9.82703
▁strong	-9.82752
▁lead	-9.82755
▁21	-9.82783
ht	-9.82918
▁patients	-9.83006
▁approach	-9.83065
lte	-9.83239
tten	-9.83244
▁Jahrhundert	-9.83268
lan	-9.83328
▁lo	-9.83376
Das	-9.8338
▁message	-9.8339
▁produce	-9.83401
ning	-9.8348
lon	-9.83488
▁sitting	-9.83551
▁clear	-9.83578
▁Can	-9.8362
val	-9.83707
▁Zellen	-9.83775
▁schlecht	-9.83876
▁größte	-9.83884
▁Namen	-9.83892
▁gleiche	-9.83979
▁Woche	-9.84025
▁Tier	-9.8407
▁born	-9.84092
▁office	-9.84113
▁box	-9.84151
!"	-9.84166
▁increase	-9.84171
▁parts	-9.84219
▁National	-9.84269
▁worden	-9.84284
▁access	-9.84325
▁character	-9.8433
▁either	-9.8433
▁schreiben	-9.84365
▁realize	-9.84397
▁Gen	-9.84411
erung	-9.84415
ose	-9.84417
▁John	-9.84478
▁Grunde	-9.84479
▁opportunity	-9.84489
led	-9.845
▁weeks	-9.8454
▁Reise	-9.84556
▁focus	-9.84579
▁Situation	-9.84649
▁Labor	-9.84665
arch	-9.84688
▁Wirtschaft	-9.84704
▁Unsere	-9.84719
▁wären	-9.84726
ett	-9.84791
▁climate	-9.84809
▁Ozean	-9.84809
ris	-9.84863
▁white	-9.85041
ign	-9.85059
▁sign	-9.8525
bare	-9.85252
▁ha	-9.85262
▁Richtung	-9.8529
▁Monate	-9.85366
▁Meinung	-9.85376
▁pick	-9.85416
ability	-9.85425
▁Bau	-9.85612
ists	-9.85868
▁suchen	-9.85968
▁stage	-9.85974
▁West	-9.86005
▁rich	-9.86048
▁sollen	-9.86104
▁Dingen	-9.86107
▁Cha	-9.8614
▁growth	-9.86152
sel	-9.86222
row	-9.86228
▁morning	-9.86258
out	-9.86383
▁l	-9.86412
▁bar	-9.86452
▁bringt	-9.86489
during	-9.86506
▁based	-9.8658
▁entfernt	-9.86583
gestellt	-9.86619
▁Wert	-9.86627
▁hold	-9.86801
▁Wahrheit	-9.86909
führen	-9.86945
What	-9.87036
Well	-9.87047
▁Amerika	-9.87047
▁Schw	-9.87069
▁provide	-9.87077
▁Programm	-9.87129
raum	-9.87187
blick	-9.87301
qua	-9.87449
▁emotional	-9.87591
▁Rolle	-9.87612
▁impact	-9.87729
▁average	-9.8773
▁attention	-9.87894
▁green	-9.87909
▁Zwei	-9.87972
▁fall	-9.87998
▁Alle	-9.88013
▁link	-9.88018
wert	-9.88041
▁essen	-9.8805
setzen	-9.88091
ete	-9.88127
▁fire	-9.88138
▁Ke	-9.88145
▁Gesicht	-9.88156
▁Freund	-9.8821
▁betrachten	-9.88224
▁kleiner	-9.88338
▁komplett	-9.88389
tische	-9.88444
▁nahm	-9.88463
▁lässt	-9.8848
▁thank	-9.8852
iff	-9.88544
▁visual	-9.88555
▁animal	-9.88603
hal	-9.8866
ade	-9.88662
▁bewusst	-9.88689
nte	-9.88866
▁größten	-9.88896
setzt	-9.889
plan	-9.88994
ana	-9.89025
ika	-9.89044
▁economy	-9.89054
▁funktionieren	-9.89054
▁Chinese	-9.89054
day	-9.89125
ierten	-9.89165
▁photo	-9.89219
▁teilen	-9.8934
▁pe	-9.89343
▁Pi	-9.89407
In	-9.89427
▁seem	-9.89507
▁literally	-9.89556
▁besteht	-9.89561
▁Wi	-9.89615
▁path	-9.89617
▁feet	-9.89617
▁unten	-9.89618
▁region	-9.89624
▁scientists	-9.89671
fu	-9.89683
▁continue	-9.89703
▁Gebiet	-9.89725
unk	-9.89726
▁main	-9.89753
▁liebe	-9.89785
▁Ze	-9.89877
▁okay	-9.89892
▁nice	-9.89913
ari	-9.89942
▁pass	-9.90043
fang	-9.90053
▁train	-9.90111
▁fo	-9.90137
▁Markt	-9.90192
▁dessen	-9.90192
▁incredible	-9.90229
▁chance	-9.90229
▁alone	-9.9024
▁bitte	-9.90266
▁Nein	-9.90442
af	-9.90443
▁bottom	-9.90567
▁wrote	-9.90567
▁growing	-9.90597
▁bio	-9.90678
▁Heute	-9.90739
ries	-9.90786
▁bed	-9.90877
mut	-9.90941
▁Con	-9.90957
Was	-9.90997
▁tief	-9.91198
▁action	-9.91215
▁pl	-9.91235
▁connect	-9.91238
▁sprach	-9.91294
▁star	-9.91297
▁known	-9.91327
▁Fähigkeit	-9.91394
▁audience	-9.91417
▁brought	-9.91417
▁material	-9.91517
▁gelernt	-9.91588
▁Arbeits	-9.91607
▁sex	-9.91616
▁isn	-9.91695
▁Gene	-9.91726
▁London	-9.91759
▁Gesundheit	-9.91855
ki	-9.9192
▁Fisch	-9.91921
▁erinnern	-9.91931
▁entdeckt	-9.91932
isieren	-9.92076
▁Größe	-9.92103
▁giving	-9.92103
▁langsam	-9.92119
▁shows	-9.92137
▁Right	-9.92138
ock	-9.92148
▁physical	-9.92157
▁sterben	-9.92275
ons	-9.92341
▁rein	-9.92356
▁Fe	-9.92433
zeichnet	-9.92447
▁revolution	-9.92483
▁mass	-9.92495
▁humans	-9.92606
▁function	-9.9262
▁knowledge	-9.9262
atur	-9.9263
▁Ri	-9.92733
druck	-9.92773
▁camera	-9.92787
istic	-9.92875
griff	-9.92942
▁scheint	-9.92968
▁issue	-9.92978
▁Muster	-9.92986
▁voll	-9.93075
▁forward	-9.93081
hnen	-9.93167
▁books	-9.93205
▁zuvor	-9.93441
▁Modell	-9.93477
▁Durch	-9.93485
▁beide	-9.93603
satz	-9.93641
Und	-9.93648
▁verbunden	-9.93663
genommen	-9.93765
▁conversation	-9.93837
▁road	-9.93838
▁Realität	-9.9385
▁watch	-9.9387
▁Publikum	-9.93872
▁telling	-9.93876
fahren	-9.93947
▁North	-9.94013
▁potential	-9.94047
▁erschaffen	-9.9406
▁tat	-9.9413
▁Zahl	-9.94224
▁Staaten	-9.94324
▁Öl	-9.94364
lung	-9.94365
▁Krankheit	-9.94367
▁Netzwerk	-9.94393
▁sit	-9.94472
▁anderer	-9.94477
▁Su	-9.94532
▁relationship	-9.94565
▁seems	-9.94584
▁late	-9.94596
hor	-9.94598
▁stellt	-9.94601
▁meines	-9.94678
▁movie	-9.94717
▁erreicht	-9.94722
▁Ihren	-9.9479
▁understanding	-9.94802
▁Car	-9.94849
▁verwendet	-9.94894
▁el	-9.94965
▁bessere	-9.95
▁girls	-9.95016
▁areas	-9.95118
▁starting	-9.9514
▁Ländern	-9.95142
▁Gi	-9.95222
isiert	-9.95227
▁gefunden	-9.95247
▁smart	-9.95248
▁lesen	-9.95302
▁h	-9.95304
▁aufge	-9.95337
▁Tatsache	-9.95425
▁block	-9.95451
vor	-9.95563
▁Autos	-9.95573
So	-9.956
▁artist	-9.95613
▁fanden	-9.95637
▁Test	-9.95727
▁genannt	-9.95781
ged	-9.958
pass	-9.95816
grün	-9.95914
▁safe	-9.95957
▁erstaunlich	-9.96036
▁numbers	-9.96062
▁truth	-9.96138
lassen	-9.96172
press	-9.96196
heim	-9.96205
▁statt	-9.96284
▁schließlich	-9.96318
▁Umgebung	-9.96321
▁developed	-9.96336
▁Einige	-9.96369
▁24	-9.96427
ped	-9.96474
lic	-9.96573
▁type	-9.96581
tzt	-9.96593
▁Sehen	-9.96669
▁innovation	-9.96677
▁Kraft	-9.96684
sucht	-9.96749
Sch	-9.96784
▁draußen	-9.96857
▁Bio	-9.96935
▁hundreds	-9.96996
▁trust	-9.97038
▁text	-9.97038
▁choice	-9.97088
▁dead	-9.97163
▁Reihe	-9.97219
▁Pri	-9.9722
▁worth	-9.97221
▁running	-9.97234
▁City	-9.97414
▁CO	-9.97519
▁tools	-9.97571
▁op	-9.97577
▁500	-9.97583
▁Park	-9.97599
▁Tat	-9.97605
▁law	-9.97611
▁wouldn	-9.97614
▁junge	-9.97661
▁Tu	-9.97683
rei	-9.97687
▁anyone	-9.97811
▁lab	-9.97855
▁sleep	-9.97945
▁Jeder	-9.97959
▁development	-9.97978
zug	-9.97981
▁spielt	-9.97981
▁eye	-9.98058
lass	-9.98065
low	-9.98085
▁discovered	-9.98121
▁Bevölkerung	-9.98128
▁acht	-9.98149
▁tend	-9.98238
▁spread	-9.9831
▁sun	-9.9832
▁"(	-9.98332
▁images	-9.98337
▁fundamental	-9.98376
▁plötzlich	-9.98494
▁creating	-9.98494
▁Medien	-9.98494
▁kaufen	-9.98496
▁ten	-9.98534
▁Verbindung	-9.98541
roll	-9.98611
▁soon	-9.98616
▁forest	-9.98628
▁gewesen	-9.98711
▁hervor	-9.98724
own	-9.98742
▁See	-9.98773
▁sehe	-9.98811
▁mine	-9.98847
▁Studie	-9.98894
▁Super	-9.98911
tik	-9.98915
▁miles	-9.98921
▁teil	-9.9897
▁transform	-9.99158
▁Lei	-9.99223
▁Bedeutung	-9.9923
▁Gewalt	-9.9923
▁Europe	-9.99355
▁aufzu	-9.99416
▁multi	-9.99417
aff	-9.99491
▁teach	-9.99588
essen	-9.99589
▁Revolution	-9.996
▁source	-9.99603
▁African	-9.99614
▁Tra	-9.99687
ition	-9.99709
Die	-9.99731
▁erklären	-9.99785
▁länger	-9.99785
zt	-9.99801
▁anti	-9.99888
rat	-10
▁report	-10.0007
▁Preis	-10.0007
▁rot	-10.0018
▁zer	-10.0023
ments	-10.0024
meter	-10.0026
▁Natürlich	-10.0034
▁hospital	-10.0034
▁recognize	-10.0034
▁similar	-10.0034
▁passieren	-10.0039
gleich	-10.0045
▁miteinander	-10.0047
richten	-10.0049
▁Konzept	-10.0053
light	-10.0054
▁changes	-10.0056
zellen	-10.0057
izing	-10.006
▁trans	-10.0072
&	-10.0091
▁wild	-10.0091
▁ice	-10.0093
▁Foto	-10.0095
ious	-10.0096
vis	-10.0099
▁bat	-10.0101
▁Vo	-10.0102
▁Aufgabe	-10.0103
▁Deshalb	-10.0109
▁Neu	-10.0109
▁evolution	-10.0127
▁aussehen	-10.0134
▁meet	-10.0138
▁save	-10.014
▁moral	-10.0154
▁kill	-10.0155
time	-10.0159
are	-10.016
tes	-10.0164
▁add	-10.0164
▁fly	-10.017
▁theory	-10.018
▁suggest	-10.0185
▁Innovation	-10.0185
▁gegenüber	-10.0186
▁unbe	-10.0187
ov	-10.0189
ischer	-10.0189
ny	-10.0198
▁Bücher	-10.0204
▁Hoffnung	-10.0204
▁perfekt	-10.0204
▁guess	-10.0204
▁force	-10.0207
pol	-10.0207
▁mache	-10.0212
ok	-10.0213
▁einfache	-10.0216
mate	-10.0222
leben	-10.0227
▁Pol	-10.0234
▁goal	-10.0234
▁allein	-10.0238
▁Wind	-10.0238
▁Groß	-10.0241
▁Tod	-10.0245
▁hinaus	-10.0247
nce	-10.0247
▁Schul	-10.0248
▁recently	-10.0248
▁hinein	-10.0255
▁Lu	-10.0258
▁blind	-10.0261
▁Gu	-10.0266
▁follow	-10.0269
off	-10.0273
ku	-10.0273
▁jemals	-10.028
▁cars	-10.0286
pen	-10.0298
▁Während	-10.0299
▁erfolgreich	-10.0299
▁sieben	-10.0304
iti	-10.0306
▁verloren	-10.0317
▁require	-10.0319
▁technologies	-10.0319
▁000	-10.0319
▁beginnt	-10.0319
▁With	-10.0326
▁concept	-10.0338
ruf	-10.0339
▁gebaut	-10.0342
▁English	-10.0357
▁interessiert	-10.0357
rry	-10.0359
Video	-10.0359
▁Fehler	-10.036
▁Yeah	-10.0364
▁asking	-10.0366
▁Forschung	-10.0366
▁Wal	-10.0377
Wir	-10.0386
▁total	-10.0401
▁perfect	-10.0403
▁patient	-10.0408
▁solution	-10.041
▁Genau	-10.0418
▁Sam	-10.0419
▁plant	-10.0426
ühl	-10.0432
▁Har	-10.0433
▁medical	-10.0435
▁absolutely	-10.044
▁300	-10.044
▁showed	-10.0445
▁Meter	-10.0447
▁especially	-10.0454
▁sofort	-10.0454
▁Stimme	-10.0459
▁klein	-10.0461
▁stimmt	-10.047
▁gezeigt	-10.0473
▁Ph	-10.0478
▁ne	-10.0478
▁Gr	-10.0486
▁Europa	-10.0493
▁Platz	-10.0494
▁door	-10.0495
▁mental	-10.0498
▁expect	-10.0508
▁Afghanistan	-10.0512
▁industry	-10.0512
▁daraus	-10.0513
▁gewisse	-10.0515
ray	-10.053
▁zehn	-10.0532
▁incredibly	-10.0532
▁raus	-10.0534
▁Anzahl	-10.0537
▁table	-10.0546
pla	-10.055
put	-10.055
▁las	-10.0552
▁Tatsächlich	-10.0552
▁among	-10.0555
▁By	-10.0555
▁reich	-10.0563
▁Straßen	-10.0566
▁Städte	-10.0566
▁Japan	-10.0571
▁deshalb	-10.0571
▁push	-10.0573
gesetzt	-10.0574
▁site	-10.0581
▁tiny	-10.0592
▁neben	-10.0593
▁likely	-10.0594
▁page	-10.0599
▁Ist	-10.0601
▁nachdem	-10.0602
our	-10.061
▁carbon	-10.0612
schlag	-10.0627
▁Facebook	-10.0631
▁Hälfte	-10.0631
:"	-10.0631
mission	-10.0636
▁private	-10.0643
▁Berg	-10.0645
▁Ihrer	-10.0648
▁stellte	-10.0651
ktiv	-10.0652
▁touch	-10.0654
▁success	-10.0665
▁listen	-10.0669
▁period	-10.067
▁bewegt	-10.0672
▁solar	-10.0673
▁wonder	-10.0673
Z	-10.0674
za	-10.0675
▁sing	-10.0675
▁treat	-10.0683
lauf	-10.0685
▁wind	-10.0688
▁geworden	-10.069
▁millions	-10.0699
▁Hund	-10.0706
▁Entscheidungen	-10.0708
▁progress	-10.071
▁Mi	-10.0711
▁hart	-10.0723
▁traf	-10.0726
▁changing	-10.073
▁search	-10.0732
bringen	-10.0742
▁designed	-10.0747
▁gas	-10.0748
▁evidence	-10.075
▁Oberfläche	-10.075
wo	-10.0753
sum	-10.0759
▁Beziehung	-10.0763
▁Pu	-10.0767
fallen	-10.077
▁egal	-10.0771
▁höher	-10.0771
ular	-10.0781
▁einge	-10.0783
▁major	-10.0788
▁Alles	-10.0788
▁clean	-10.0791
▁glaubt	-10.0791
▁Chance	-10.0791
▁interessante	-10.0796
▁Min	-10.0802
▁nimmt	-10.081
▁join	-10.0811
▁interest	-10.0811
spect	-10.0813
▁fix	-10.0813
▁danach	-10.0814
▁genetic	-10.0816
▁wichtige	-10.0818
▁anfangen	-10.0831
Be	-10.0848
stück	-10.0848
▁ähnlich	-10.0848
▁riesige	-10.0848
▁Studenten	-10.0864
usch	-10.0878
▁resources	-10.0884
▁größer	-10.0889
▁sell	-10.0893
▁issues	-10.0894
▁track	-10.0901
No	-10.0906
▁möchten	-10.0911
▁enter	-10.0912
lk	-10.0921
greifen	-10.0921
▁product	-10.0927
fassen	-10.0933
▁invest	-10.0936
▁playing	-10.0937
ellen	-10.0937
▁treatment	-10.0939
▁ließ	-10.0945
▁pack	-10.0952
▁basic	-10.0952
▁subject	-10.0953
▁Ä	-10.0956
▁offer	-10.0966
▁vision	-10.097
▁bekommt	-10.0973
▁Wörter	-10.0973
▁attack	-10.0974
cc	-10.0974
▁mis	-10.0982
▁unseres	-10.0985
▁Experiment	-10.0987
del	-10.0992
▁gu	-10.0995
▁math	-10.0997
▁ständig	-10.1003
▁Süd	-10.1012
▁available	-10.1015
▁East	-10.1016
ssen	-10.1021
▁robot	-10.1033
▁hole	-10.1038
eten	-10.1043
▁Meer	-10.1044
ären	-10.1055
▁Künstler	-10.1056
▁beyond	-10.1056
▁Universität	-10.1058
▁gesch	-10.1065
▁Mitte	-10.1067
▁collect	-10.1067
▁X	-10.1068
▁Ar	-10.1072
▁screen	-10.1077
▁role	-10.1077
▁Rest	-10.108
▁Atom	-10.1085
▁interact	-10.1085
▁beste	-10.1088
▁ones	-10.1095
▁Kamera	-10.1097
▁hundred	-10.1102
▁Technologien	-10.1105
▁develop	-10.1107
▁hast	-10.1113
platz	-10.1114
üge	-10.1118
▁baby	-10.1119
nten	-10.113
▁Material	-10.1137
fach	-10.1138
▁niemals	-10.1139
▁object	-10.1142
▁nachdenken	-10.1146
lam	-10.1148
▁ve	-10.1151
licht	-10.1155
▁geboren	-10.1159
▁practice	-10.116
▁favorite	-10.116
▁Nahrung	-10.116
ay	-10.1161
sagen	-10.1162
machen	-10.1162
▁richtige	-10.1177
▁appear	-10.1181
▁Interesse	-10.1182
▁extra	-10.1184
ever	-10.1185
▁effect	-10.1185
▁Nachrichten	-10.1185
▁jemanden	-10.1191
▁laufen	-10.1192
▁einzu	-10.1194
▁yes	-10.1196
je	-10.1197
▁einzelne	-10.1201
pel	-10.1202
rang	-10.1204
▁developing	-10.1207
▁aktiv	-10.1215
▁extrem	-10.1216
▁village	-10.1223
▁verrückt	-10.1223
▁towards	-10.1226
▁welches	-10.1226
kel	-10.1239
laden	-10.1243
▁First	-10.1244
▁findet	-10.1249
▁list	-10.1251
bot	-10.1257
▁falls	-10.1261
▁Veränderung	-10.1262
▁Every	-10.1264
▁writing	-10.1265
▁fing	-10.127
▁Don	-10.1274
▁nahe	-10.1282
stein	-10.1286
▁Plan	-10.1289
▁card	-10.1295
enz	-10.1303
▁Mu	-10.1305
▁Vortrag	-10.1308
▁schneller	-10.132
uit	-10.133
ically	-10.1336
han	-10.1343
geht	-10.1346
▁daher	-10.1349
▁fliegen	-10.135
▁sounds	-10.1353
▁street	-10.137
ey	-10.137
▁drug	-10.1383
▁Organ	-10.1393
▁Rat	-10.1397
stelle	-10.1398
gebracht	-10.1399
▁schlechte	-10.1401
▁involved	-10.1404
▁lived	-10.1406
▁sent	-10.1409
▁wa	-10.1421
▁event	-10.1429
deck	-10.1431
▁Ad	-10.1434
och	-10.1435
▁Nation	-10.1438
erweise	-10.1456
▁several	-10.1457
▁lieben	-10.1464
▁großartige	-10.1465
kraft	-10.1466
▁auto	-10.1468
▁talked	-10.1471
▁Behandlung	-10.1478
▁Demokratie	-10.1478
▁scientific	-10.1479
▁agree	-10.148
denken	-10.1482
▁reasons	-10.1483
▁manche	-10.1488
▁putting	-10.149
innen	-10.1493
▁slow	-10.1496
wei	-10.1497
▁Maybe	-10.1498
▁absolut	-10.15
▁predict	-10.1505
▁bigger	-10.1508
▁sonst	-10.1514
▁engineer	-10.1514
weisen	-10.1524
▁Straße	-10.1528
▁kleines	-10.1528
▁Per	-10.1532
▁großartig	-10.1535
▁Von	-10.1538
▁fit	-10.1543
▁gingen	-10.155
▁Maschine	-10.1563
▁park	-10.1564
▁nine	-10.1569
lit	-10.1569
▁Teile	-10.157
▁store	-10.1572
lose	-10.158
▁Bank	-10.1581
▁journey	-10.1587
▁Firma	-10.1587
▁massive	-10.1591
▁gives	-10.1602
▁Medizin	-10.1609
▁month	-10.1627
▁Struktur	-10.163
▁intelligent	-10.163
▁mögen	-10.163
▁rules	-10.1632
▁wish	-10.1641
▁groups	-10.1649
rich	-10.165
teilen	-10.165
▁micro	-10.1652
▁response	-10.1652
ook	-10.1655
▁abzu	-10.1657
▁connection	-10.1668
stehen	-10.1672
▁Sex	-10.1675
ology	-10.1688
▁Produkt	-10.1694
▁feed	-10.1696
▁perspective	-10.1696
▁wait	-10.1697
ham	-10.1707
▁dog	-10.1709
▁near	-10.1712
ney	-10.1716
▁consider	-10.1718
▁Jahrzehnt	-10.1719
▁David	-10.172
▁stick	-10.1725
chan	-10.1735
▁Nur	-10.1736
▁fight	-10.1738
▁miss	-10.1752
die	-10.1754
▁ran	-10.1755
▁bist	-10.1758
▁compassion	-10.1763
▁offensichtlich	-10.1763
▁Strom	-10.1763
▁pull	-10.1768
▁liegen	-10.177
wasser	-10.1772
▁ziehen	-10.1775
▁Zusammen	-10.1784
▁deliver	-10.1785
▁Armut	-10.1791
ani	-10.1793
mark	-10.1795
▁alten	-10.18
ina	-10.1803
▁Inter	-10.1805
▁Fortschritt	-10.1807
▁erlaubt	-10.1807
▁check	-10.1807
sis	-10.1809
▁meaning	-10.1823
▁Zahlen	-10.183
▁account	-10.183
▁poverty	-10.183
▁Blick	-10.183
▁Will	-10.1842
hu	-10.1852
▁Papier	-10.1852
▁speed	-10.1853
▁zeige	-10.1855
▁walking	-10.1859
▁fi	-10.1867
▁früher	-10.1868
▁Wachstum	-10.1874
▁visit	-10.1875
▁becomes	-10.1888
▁violence	-10.1897
▁achieve	-10.1897
▁setzt	-10.1905
▁machten	-10.1914
▁secret	-10.1919
▁standard	-10.1923
Ja	-10.1926
▁Job	-10.1929
▁nation	-10.1932
▁benefit	-10.1942
▁element	-10.1942
▁fahren	-10.1944
▁Entscheidung	-10.1945
▁sozialen	-10.1949
tisch	-10.1953
▁Hi	-10.1954
▁fund	-10.1956
ify	-10.1963
reif	-10.1965
▁Mark	-10.1969
arten	-10.1979
▁Gruppen	-10.198
▁particularly	-10.1986
▁gegeben	-10.1987
well	-10.199
lig	-10.199
▁erzählt	-10.1993
▁moved	-10.1993
▁Daher	-10.2002
▁wichtiger	-10.2002
ford	-10.2002
test	-10.2005
▁Sonne	-10.2006
▁draw	-10.2006
▁position	-10.2011
▁Auch	-10.2013
▁successful	-10.2016
▁verb	-10.2016
▁lose	-10.2018
▁hielt	-10.2024
▁näher	-10.2033
▁Even	-10.2034
hören	-10.2036
▁Web	-10.204
▁ga	-10.2063
ession	-10.2068
ssystem	-10.2074
▁computers	-10.2075
▁creative	-10.2079
▁Typ	-10.2083
atom	-10.2083
▁Kosten	-10.2088
▁general	-10.209
▁depend	-10.2092
dimensional	-10.2101
▁Mathematik	-10.2101
▁biggest	-10.2101
▁Theorie	-10.2102
of	-10.211
▁farm	-10.2112
▁guten	-10.2112
▁mehrere	-10.2113
▁print	-10.2116
▁mu	-10.2119
▁herauszufinden	-10.2124
▁After	-10.2125
▁Ergebnis	-10.2127
▁wider	-10.213
wir	-10.213
änder	-10.2135
ough	-10.2138
▁Schauen	-10.2138
▁schw	-10.2144
fälle	-10.2148
richtung	-10.2155
▁Staat	-10.2168
▁urban	-10.2171
▁nennt	-10.2171
▁genommen	-10.2172
upp	-10.2178
j	-10.2178
▁organ	-10.2181
▁partner	-10.2186
▁Studien	-10.2189
▁pictures	-10.219
▁throw	-10.2194
seite	-10.2195
▁finding	-10.2201
▁drugs	-10.2204
ica	-10.2207
▁Schüler	-10.2217
▁Zugang	-10.222
kam	-10.222
iß	-10.2229
▁student	-10.2234
▁Karte	-10.2235
▁University	-10.224
▁anybody	-10.224
ump	-10.2244
▁links	-10.2247
▁Wand	-10.2247
▁setzen	-10.225
▁Who	-10.2251
▁Pan	-10.2256
▁price	-10.2264
▁detail	-10.2265
▁Orte	-10.2269
ziel	-10.2272
▁anstatt	-10.2278
ffer	-10.2281
▁Evolution	-10.2287
▁breath	-10.2287
▁Druck	-10.2289
ified	-10.2293
▁blau	-10.23
▁tragen	-10.2302
▁ta	-10.2304
▁nuclear	-10.231
▁verbessern	-10.231
stellt	-10.2323
▁bank	-10.2326
▁außer	-10.2332
▁AIDS	-10.2334
▁Sc	-10.2335
▁Reaktion	-10.2335
brechen	-10.2336
berg	-10.2336
▁Menschheit	-10.2337
▁skin	-10.2346
▁Gesundheits	-10.2347
▁software	-10.2357
▁Uhr	-10.2367
raten	-10.2368
ulation	-10.2369
selben	-10.2369
▁Pla	-10.2369
dom	-10.2372
▁gesund	-10.2379
▁Religion	-10.2381
▁medicine	-10.2381
▁älter	-10.2381
üsse	-10.2384
▁supposed	-10.2389
bald	-10.2398
▁cover	-10.2401
▁further	-10.2404
▁peace	-10.2404
▁Fähigkeiten	-10.2408
▁dachten	-10.2411
▁bi	-10.2414
▁Bill	-10.2415
▁discover	-10.2419
haus	-10.242
▁ready	-10.2424
▁enorm	-10.2427
▁college	-10.2428
▁gleichzeitig	-10.2428
▁communities	-10.2428
part	-10.2431
▁Worte	-10.2434
▁showing	-10.2438
▁hot	-10.244
flu	-10.2447
weit	-10.245
▁accept	-10.2452
▁Ärzte	-10.2452
▁Mitgefühl	-10.2452
▁heiß	-10.2461
▁mark	-10.2472
akt	-10.2474
▁Bürger	-10.2475
▁choose	-10.2476
▁memory	-10.2476
▁Flugzeug	-10.2476
▁largest	-10.2481
▁Herr	-10.2482
Re	-10.2489
▁kreativ	-10.25
▁Ebene	-10.2506
▁neues	-10.2509
▁Muslim	-10.2524
▁context	-10.2524
▁remain	-10.2524
▁neuro	-10.2531
▁Yes	-10.2538
▁certainly	-10.2544
▁exciting	-10.2548
▁vergessen	-10.2548
aw	-10.2558
▁sahen	-10.2559
work	-10.256
▁gla	-10.256
▁ball	-10.2567
▁doctor	-10.2568
ologie	-10.2568
▁Partner	-10.2572
▁quality	-10.2572
▁Telefon	-10.2572
▁onto	-10.2576
▁Geh	-10.2579
▁bestimmte	-10.2583
▁bla	-10.2586
▁vorbei	-10.2587
