<s>	0
<pad>	0
</s>	0
<unk>	0
,	-3.06103
.	-3.19676
s	-3.44124
▁de	-3.9632
▁a	-4.0205
▁the	-4.12365
▁que	-4.28979
▁to	-4.52357
▁la	-4.54717
'	-4.61054
▁of	-4.66066
▁en	-4.66659
▁and	-4.72037
▁y	-4.79086
▁that	-4.90376
▁I	-4.93877
▁el	-4.95712
▁in	-4.95917
▁un	-5.2476
▁es	-5.26045
▁is	-5.26898
t	-5.27256
▁it	-5.29614
▁you	-5.30328
▁we	-5.37193
▁los	-5.47117
▁no	-5.5009
▁una	-5.50289
n	-5.512
r	-5.62626
▁And	-5.69359
▁se	-5.6967
▁this	-5.71401
?	-5.71886
▁lo	-5.74982
▁con	-5.75372
▁para	-5.79598
▁"	-5.80063
▁Y	-5.84491
re	-5.91019
:	-5.92161
▁las	-5.92925
▁was	-5.96365
▁me	-5.97506
▁—	-5.97914
▁for	-5.98755
▁por	-6.02102
es	-6.02682
d	-6.02721
ing	-6.06268
▁del	-6.07034
▁are	-6.08481
▁have	-6.10054
-	-6.1275
ed	-6.14025
▁on	-6.14157
▁they	-6.15183
▁más	-6.17668
a	-6.19229
▁with	-6.19604
▁can	-6.19738
o	-6.20983
m	-6.22381
▁be	-6.24417
▁So	-6.29069
▁como	-6.32135
▁what	-6.33977
▁about	-6.36067
c	-6.38437
▁¿	-6.40201
▁su	-6.42201
▁do	-6.42965
▁not	-6.43637
e	-6.47092
▁al	-6.48541
▁at	-6.48765
)	-6.49508
▁(	-6.51403
▁all	-6.52946
▁so	-6.54307
▁o	-6.55308
▁my	-6.56892
▁people	-6.59936
▁one	-6.61175
▁like	-6.61235
y	-6.61353
▁si	-6.63344
▁there	-6.64539
▁an	-6.66717
▁from	-6.66915
▁mi	-6.67214
▁It	-6.68946
do	-6.69545
▁our	-6.69886
▁or	-6.71041
ly	-6.71177
▁	-6.72219
▁but	-6.72735
ve	-6.73147
▁he	-6.7491
▁as	-6.77383
l	-6.78922
▁just	-6.79278
er	-6.80995
▁We	-6.82993
▁But	-6.84584
▁out	-6.85573
▁esta	-6.86243
▁Pero	-6.88007
p	-6.88413
▁if	-6.89164
▁son	-6.89261
▁these	-6.91028
mos	-6.91483
▁muy	-6.92177
▁The	-6.92187
▁este	-6.92805
▁up	-6.9387
▁know	-6.94458
▁by	-6.94813
▁pero	-6.95058
ar	-6.95291
▁very	-6.96143
▁esto	-6.96394
▁when	-6.96995
▁them	-6.97521
te	-6.98392
▁more	-6.98607
▁had	-6.98789
▁going	-7.00956
▁because	-7.01329
▁their	-7.04648
▁who	-7.04954
▁No	-7.05084
▁La	-7.0642
▁us	-7.06536
▁think	-7.06766
en	-7.07108
▁eso	-7.07117
▁re	-7.07267
▁were	-7.0745
ll	-7.07494
▁see	-7.07848
▁A	-7.08126
▁your	-7.10194
▁hacer	-7.10354
▁está	-7.105
le	-7.10822
▁cuando	-7.11061
▁would	-7.11623
▁how	-7.12234
la	-7.12254
ó	-7.12957
▁ser	-7.13402
mente	-7.15004
▁todo	-7.15364
al	-7.1543
▁get	-7.15483
▁really	-7.15629
ra	-7.16854
▁años	-7.16882
▁which	-7.16979
▁time	-7.19083
da	-7.19693
▁porque	-7.20755
▁Así	-7.21094
an	-7.21302
▁hay	-7.221
▁mundo	-7.22372
lo	-7.22577
▁algo	-7.24032
▁world	-7.25477
▁sobre	-7.26263
;	-7.26272
▁has	-7.26528
▁sus	-7.28132
se	-7.28173
▁era	-7.28369
▁don	-7.28508
▁En	-7.29335
▁some	-7.30968
▁Es	-7.31474
▁here	-7.31648
ta	-7.32721
▁way	-7.33094
▁This	-7.33623
▁into	-7.33704
ción	-7.3422
g	-7.34277
▁ha	-7.35125
▁El	-7.36045
▁will	-7.36271
▁go	-7.36484
."	-7.36972
▁le	-7.37037
▁gente	-7.3771
▁You	-7.38098
u	-7.38249
▁want	-7.38273
▁nos	-7.38474
"	-7.38641
▁where	-7.3903
▁other	-7.39181
▁personas	-7.39764
▁years	-7.3992
▁actually	-7.39937
▁ver	-7.39964
▁puede	-7.40016
▁then	-7.40995
▁could	-7.41554
▁cosas	-7.41968
ro	-7.42283
▁now	-7.42838
▁qué	-7.43603
▁make	-7.4379
ndo	-7.43868
▁things	-7.44366
▁vez	-7.44704
é	-7.45643
▁been	-7.46493
▁uno	-7.47248
to	-7.47484
▁Now	-7.47638
▁They	-7.48968
as	-7.49266
▁todos	-7.50595
b	-7.50938
ri	-7.51434
▁fue	-7.52027
ba	-7.53544
▁idea	-7.54554
me	-7.55094
▁e	-7.55158
i	-7.58094
▁right	-7.58132
▁vida	-7.58945
▁than	-7.59188
▁así	-7.59456
▁those	-7.5968
▁something	-7.601
▁over	-7.6034
▁said	-7.60368
▁In	-7.6309
li	-7.63109
▁tiene	-7.63149
▁tiempo	-7.63637
▁work	-7.63817
▁first	-7.6397
▁están	-7.63994
in	-7.6418
▁solo	-7.64394
▁much	-7.64405
▁two	-7.64819
▁también	-7.64936
Laughter	-7.65452
▁also	-7.65768
▁aquí	-7.66966
▁Si	-7.68118
de	-7.68402
on	-7.6874
▁thing	-7.6891
▁ese	-7.69485
▁s	-7.69738
".	-7.69893
▁forma	-7.70182
▁most	-7.70438
▁back	-7.70663
▁need	-7.71377
▁hecho	-7.71478
▁she	-7.7154
▁look	-7.71653
í	-7.72154
▁even	-7.72248
▁yo	-7.7279
▁say	-7.72894
▁got	-7.7305
▁les	-7.73204
Risas	-7.73258
▁mucho	-7.73449
▁De	-7.73606
▁hace	-7.73666
▁pueden	-7.73721
ce	-7.73793
▁cómo	-7.74241
▁little	-7.75145
no	-7.75225
▁life	-7.75491
▁He	-7.75908
▁only	-7.77028
▁sin	-7.77281
▁his	-7.77301
os	-7.77765
ma	-7.78362
▁That	-7.78631
▁esa	-7.79439
vi	-7.79827
▁come	-7.80788
▁cada	-7.81126
▁many	-7.81239
▁take	-7.81455
▁Lo	-7.82196
▁estos	-7.82199
▁donde	-7.82538
▁Se	-7.82604
▁tenemos	-7.82811
ía	-7.82906
ca	-7.83014
...	-7.83589
▁bien	-7.84435
▁her	-7.84688
▁new	-7.84746
co	-7.8488
ic	-7.85389
ci	-7.85959
ado	-7.86401
▁ahora	-7.86553
▁te	-7.86614
▁dos	-7.86838
▁tan	-7.87251
á	-7.87269
▁realmente	-7.88202
▁lot	-7.88409
▁kind	-7.88839
▁estaba	-7.89719
▁did	-7.89863
▁estas	-7.89914
▁parte	-7.90361
▁good	-7.90386
?"	-7.90393
dos	-7.90736
▁podemos	-7.90997
A	-7.91183
ti	-7.91441
▁gran	-7.91458
▁around	-7.91761
▁What	-7.92452
▁different	-7.93169
th	-7.93267
di	-7.93397
ir	-7.94155
▁being	-7.9511
or	-7.95287
▁tienen	-7.95301
▁use	-7.96738
na	-7.97142
ron	-7.97223
tion	-7.97401
▁entre	-7.97919
▁There	-7.9822
ck	-7.98261
▁manera	-7.98344
▁down	-7.98376
▁había	-7.98595
w	-7.98668
▁every	-7.9878
▁han	-7.98886
ten	-8.00151
el	-8.00279
▁through	-8.00428
able	-8.00547
▁día	-8.00809
ion	-8.01201
S	-8.01642
▁nuestra	-8.01841
▁Me	-8.01974
▁same	-8.02031
▁Por	-8.02545
I	-8.02709
▁Los	-8.02999
mo	-8.03125
▁trabajo	-8.03283
▁decir	-8.03521
▁nuestro	-8.0359
▁mismo	-8.0377
▁real	-8.04284
▁C	-8.04648
f	-8.04785
▁va	-8.05056
▁S	-8.05196
il	-8.05515
▁day	-8.05563
▁10	-8.05684
▁ya	-8.06401
▁E	-8.06698
ted	-8.06969
nt	-8.07736
▁tu	-8.07739
▁mejor	-8.08037
▁lugar	-8.08132
▁tener	-8.08899
ne	-8.09005
▁historia	-8.09213
pe	-8.0971
▁poco	-8.09912
▁realidad	-8.1015
▁nosotros	-8.11135
▁tipo	-8.12384
▁human	-8.12447
idad	-8.12976
▁put	-8.1317
▁Ahora	-8.13258
z	-8.13311
amos	-8.13594
les	-8.13683
▁desde	-8.14025
▁doing	-8.14417
▁three	-8.15184
▁ellos	-8.15363
▁otra	-8.15439
▁estamos	-8.16038
▁If	-8.17147
go	-8.17844
▁hasta	-8.18188
ando	-8.1858
▁sea	-8.19004
ting	-8.19136
▁percent	-8.19144
▁mis	-8.19273
C	-8.19678
▁otro	-8.20105
▁any	-8.2023
▁di	-8.2064
ur	-8.20648
▁part	-8.20672
▁own	-8.20747
▁well	-8.20762
▁luego	-8.2135
▁called	-8.21375
▁tell	-8.21653
▁millones	-8.22102
▁made	-8.22205
▁fact	-8.22341
▁change	-8.22357
▁let	-8.22642
▁menos	-8.22814
▁creo	-8.22999
fi	-8.23037
▁pre	-8.23108
▁20	-8.23803
▁find	-8.24031
▁momento	-8.24035
▁Esto	-8.24892
ity	-8.25145
▁man	-8.25273
h	-8.25299
▁should	-8.25627
va	-8.25849
ment	-8.259
pa	-8.26045
▁pro	-8.26457
ga	-8.26618
▁why	-8.26686
ciones	-8.2695
▁didn	-8.27377
▁year	-8.27475
▁sólo	-8.27837
ter	-8.28206
ers	-8.28405
ge	-8.28579
▁dijo	-8.28598
it	-8.28621
▁Well	-8.29054
▁O	-8.29416
▁año	-8.2955
ación	-8.29621
ru	-8.30031
po	-8.30208
▁después	-8.30379
rse	-8.3054
ría	-8.30583
▁today	-8.30628
▁entonces	-8.30634
▁talk	-8.30639
▁Mi	-8.30766
▁car	-8.30767
▁hemos	-8.30772
▁ex	-8.3099
ation	-8.31314
lu	-8.31628
us	-8.31692
▁problema	-8.32299
mp	-8.32367
▁Esta	-8.32572
est	-8.32667
▁after	-8.32785
▁started	-8.32811
▁importante	-8.3287
▁thought	-8.32907
▁co	-8.33189
tu	-8.33223
!	-8.33225
tra	-8.33592
▁él	-8.33687
▁todas	-8.3395
tor	-8.34309
das	-8.34439
▁great	-8.3461
▁B	-8.34921
▁place	-8.34991
nos	-8.35206
que	-8.35664
ido	-8.35705
▁ir	-8.35862
▁hoy	-8.35884
,"	-8.35894
▁social	-8.36031
▁might	-8.36175
Qué	-8.36188
▁Entonces	-8.36598
▁veces	-8.36697
▁T	-8.36705
un	-8.36712
▁ve	-8.3687
▁better	-8.37153
▁antes	-8.37223
▁niños	-8.37277
▁before	-8.37289
▁ejemplo	-8.38072
▁never	-8.38329
bo	-8.38406
▁problem	-8.38454
▁tenía	-8.38475
▁nuestros	-8.38503
▁dis	-8.38667
k	-8.3898
so	-8.3948
▁give	-8.39698
▁Este	-8.40531
▁important	-8.40717
▁ni	-8.40907
▁ven	-8.41181
▁big	-8.4172
▁bit	-8.4172
▁muchos	-8.4193
▁per	-8.41938
▁otros	-8.41991
▁system	-8.42212
▁sistema	-8.42311
▁start	-8.42702
▁still	-8.42772
▁mí	-8.43165
mi	-8.43295
▁♫	-8.43609
▁together	-8.43641
▁able	-8.43675
▁durante	-8.43709
ive	-8.43713
▁cuenta	-8.43741
x	-8.43773
▁ago	-8.43841
▁off	-8.43872
ada	-8.44295
man	-8.44606
▁Cuando	-8.44719
▁him	-8.45095
▁control	-8.45112
▁last	-8.45125
nd	-8.45414
▁went	-8.45449
▁long	-8.45642
▁agua	-8.45811
emos	-8.45856
▁few	-8.46119
▁show	-8.46369
▁pregunta	-8.46405
▁sí	-8.46651
▁nada	-8.47135
▁another	-8.47159
▁casa	-8.4721
▁contra	-8.47241
▁tra	-8.47287
▁primera	-8.47323
▁brain	-8.4738
▁nuevo	-8.47585
▁came	-8.47917
D	-8.4794
▁help	-8.48059
▁tres	-8.48206
be	-8.48374
▁sino	-8.49136
▁pensar	-8.49163
▁course	-8.49221
P	-8.49252
iendo	-8.49286
▁story	-8.49778
ul	-8.49836
▁global	-8.5001
bi	-8.50089
▁poder	-8.50327
▁Al	-8.50548
▁tanto	-8.50597
▁When	-8.50775
▁next	-8.50805
▁simple	-8.51377
án	-8.52134
▁estar	-8.52165
▁found	-8.52322
▁Hay	-8.5253
▁algunos	-8.5274
▁women	-8.52767
▁call	-8.52803
▁hacia	-8.52829
▁each	-8.5286
▁estado	-8.53003
▁feel	-8.53087
▁mean	-8.53102
▁water	-8.53278
▁cerebro	-8.533
M	-8.53514
▁podría	-8.53729
▁tecnología	-8.53818
▁muchas	-8.54022
▁ella	-8.54031
▁data	-8.54225
▁question	-8.54255
▁mujeres	-8.5471
▁3	-8.54797
▁Re	-8.54873
▁point	-8.55331
is	-8.55338
▁tal	-8.55482
▁estoy	-8.55634
▁ti	-8.55747
▁love	-8.55855
▁end	-8.55878
▁nunca	-8.56114
▁live	-8.56439
nte	-8.56834
▁used	-8.5686
▁does	-8.57051
▁again	-8.57055
▁P	-8.571
▁home	-8.57217
tic	-8.57586
▁otras	-8.58019
▁hablar	-8.58109
▁between	-8.5811
▁vi	-8.58359
las	-8.58374
▁30	-8.586
ch	-8.58613
▁persona	-8.58682
▁da	-8.58723
▁ca	-8.5878
▁Bueno	-8.59145
▁quiero	-8.5924
▁example	-8.59325
▁technology	-8.59391
▁alguien	-8.59425
▁too	-8.5972
▁U	-8.59966
vo	-8.60185
▁siempre	-8.60452
▁unos	-8.60707
dor	-8.60759
▁c	-8.60812
▁understand	-8.60871
▁allí	-8.6104
ry	-8.61545
▁Ma	-8.61639
▁Un	-8.61654
▁Le	-8.61739
▁ideas	-8.61962
▁sido	-8.62106
▁ra	-8.62344
ha	-8.62881
▁incluso	-8.62968
▁dice	-8.6318
▁G	-8.63534
▁datos	-8.63926
▁bo	-8.64085
2	-8.64321
▁Mo	-8.64371
ban	-8.64525
ia	-8.64569
▁19	-8.64727
ja	-8.6473
▁person	-8.65077
gu	-8.65137
▁Las	-8.65483
▁hacerlo	-8.65618
▁wanted	-8.66158
▁toda	-8.66267
▁información	-8.66326
et	-8.6634
▁nuestras	-8.66489
▁doesn	-8.66767
▁may	-8.66814
rá	-8.67055
▁esas	-8.67066
▁Eso	-8.67081
▁school	-8.6775
▁believe	-8.67791
T	-8.67887
▁significa	-8.67954
ad	-8.6809
ho	-8.68181
▁cosa	-8.68254
▁public	-8.68495
▁mayor	-8.687
▁looking	-8.68896
▁am	-8.68938
▁saben	-8.68968
▁always	-8.69279
▁space	-8.69333
▁children	-8.69486
ina	-8.69572
B	-8.69605
▁create	-8.6972
du	-8.6977
▁cualquier	-8.7021
E	-8.70283
▁done	-8.70299
▁personal	-8.70306
▁usar	-8.70539
▁haciendo	-8.70579
qué	-8.70695
▁ever	-8.70948
▁For	-8.70949
▁Una	-8.71301
ian	-8.71332
Applause	-8.71642
ú	-8.71719
ng	-8.71856
▁grandes	-8.72034
▁punto	-8.72047
▁second	-8.72421
▁light	-8.72448
za	-8.72475
▁country	-8.72634
der	-8.7271
tar	-8.72761
▁crear	-8.72809
si	-8.73052
los	-8.73187
Aplausos	-8.73324
▁encontrar	-8.73428
▁F	-8.73439
▁million	-8.73507
▁auto	-8.73544
qui	-8.73775
▁esos	-8.73875
▁working	-8.73887
▁away	-8.74026
ness	-8.74058
▁sort	-8.7413
▁power	-8.74157
▁high	-8.74161
ist	-8.74574
▁diferentes	-8.74806
▁whole	-8.74881
▁trying	-8.74991
▁sub	-8.75039
▁acerca	-8.75123
▁50	-8.75385
sh	-8.75529
▁Thank	-8.75569
▁Porque	-8.75747
▁Because	-8.75835
R	-8.76334
▁K	-8.76474
he	-8.7648
tas	-8.76566
▁casi	-8.76632
ón	-8.7689
▁par	-8.76972
▁four	-8.77473
bu	-8.78358
ni	-8.78478
▁ahí	-8.78544
▁Ha	-8.7863
ble	-8.78643
▁"¿	-8.78695
▁try	-8.78897
▁Con	-8.78988
▁algunas	-8.79019
ré	-8.7922
▁misma	-8.79252
▁país	-8.79407
ig	-8.79539
▁100	-8.79554
fa	-8.79611
ver	-8.7969
▁cambiar	-8.7981
▁aún	-8.79934
ida	-8.80201
▁D	-8.80221
▁f	-8.80291
▁espacio	-8.80485
▁using	-8.80596
▁trata	-8.80797
▁verdad	-8.80857
ke	-8.80876
min	-8.81056
1	-8.81272
▁thinking	-8.81341
▁cambio	-8.81363
▁maybe	-8.81448
▁old	-8.81483
▁comp	-8.81528
je	-8.81777
▁hard	-8.81821
▁primer	-8.81886
at	-8.81944
▁pa	-8.82018
▁become	-8.82048
▁Yo	-8.82185
▁moment	-8.82286
▁p	-8.82287
▁small	-8.82452
▁medio	-8.82487
▁money	-8.82565
▁future	-8.82848
ados	-8.82957
▁voy	-8.83168
ine	-8.8321
▁How	-8.83212
▁means	-8.83341
▁dinero	-8.83375
Cómo	-8.83377
▁Para	-8.83475
▁15	-8.83485
▁information	-8.83622
ran	-8.83673
▁took	-8.83745
▁play	-8.83965
▁hacen	-8.84033
▁energía	-8.8405
O	-8.84103
ie	-8.84116
▁tengo	-8.84252
▁everything	-8.84341
▁mayoría	-8.84436
▁final	-8.84525
dores	-8.84557
▁Uds	-8.84567
▁She	-8.84677
▁My	-8.85071
▁red	-8.85086
▁kids	-8.85356
io	-8.85444
per	-8.85584
id	-8.85609
▁posible	-8.85611
▁Internet	-8.85611
▁futuro	-8.85661
▁number	-8.85685
▁miles	-8.85874
▁five	-8.85894
▁problemas	-8.85913
▁mar	-8.86052
▁design	-8.86113
▁TED	-8.86202
%	-8.86224
▁po	-8.86268
▁2	-8.86362
▁New	-8.86419
▁Pa	-8.86464
▁video	-8.8656
▁fuera	-8.8656
▁imp	-8.86647
▁sense	-8.86675
▁best	-8.86719
ica	-8.86895
▁natural	-8.86959
▁enough	-8.87357
No	-8.87618
▁bu	-8.8781
▁left	-8.87865
encia	-8.87973
▁One	-8.8828
▁ask	-8.88332
▁haber	-8.88463
▁Su	-8.88611
ty	-8.88758
▁difícil	-8.88768
▁care	-8.88864
▁To	-8.89207
▁van	-8.89681
▁M	-8.89805
ies	-8.89865
▁EE	-8.89958
Por	-8.9002
▁York	-8.90144
▁general	-8.9042
hi	-8.90423
▁pasado	-8.90629
▁getting	-8.90974
▁lado	-8.9131
▁través	-8.91429
▁India	-8.92251
imos	-8.92289
▁tomar	-8.92337
▁mientras	-8.92372
▁move	-8.9241
aba	-8.92567
▁bring	-8.92597
▁alrededor	-8.92688
▁4	-8.92949
um	-8.92967
▁hand	-8.93161
▁planeta	-8.93274
▁men	-8.93277
▁eran	-8.93293
▁bueno	-8.93321
▁diferente	-8.93383
▁ayuda	-8.93404
▁Ro	-8.94085
N	-8.9417
ntes	-8.9418
▁funciona	-8.942
▁answer	-8.9423
▁'	-8.94311
▁without	-8.94357
ieron	-8.9437
▁países	-8.94457
ven	-8.94492
▁food	-8.94605
▁particular	-8.94727
▁head	-8.94738
▁making	-8.94783
con	-8.95039
▁These	-8.95064
ros	-8.95113
less	-8.95123
sión	-8.9513
▁face	-8.95388
▁sentido	-8.9539
▁ustedes	-8.95524
▁puedo	-8.95524
▁told	-8.95741
▁li	-8.95794
8	-8.95815
▁g	-8.95993
▁China	-8.96018
▁color	-8.96037
▁dentro	-8.96234
▁body	-8.963
▁Ba	-8.9634
v	-8.96429
▁talking	-8.96473
▁bastante	-8.96505
jo	-8.9654
▁grande	-8.96608
▁under	-8.9665
▁dije	-8.96887
▁mo	-8.96931
▁quite	-8.97105
up	-8.97164
▁Do	-8.97371
ber	-8.97394
▁mal	-8.97427
▁media	-8.97472
4	-8.9767
ria	-8.97697
ían	-8.9773
▁lives	-8.97754
▁family	-8.97774
▁happened	-8.97866
5	-8.97878
▁ciudad	-8.9792
▁dar	-8.97975
▁health	-8.98087
▁planet	-8.98098
▁room	-8.98127
▁5	-8.98128
▁build	-8.98321
▁interesting	-8.98466
▁probably	-8.98611
▁luz	-8.98624
Y	-8.98911
▁Co	-8.99069
▁inter	-8.9909
▁modo	-8.99099
G	-8.99101
▁cierto	-8.99194
▁process	-8.99268
▁matter	-8.99353
▁sal	-8.99706
▁experience	-8.99726
▁salud	-8.99776
▁pe	-8.9986
▁madre	-9.00008
▁far	-9.00301
▁energy	-9.00417
ue	-9.00485
▁reason	-9.00851
▁side	-9.00882
",	-9.01025
▁mil	-9.01082
gen	-9.01433
▁young	-9.0145
mer	-9.01499
▁supuesto	-9.01623
fe	-9.01659
▁science	-9.01795
▁hombre	-9.01916
▁comes	-9.01955
▁local	-9.0217
▁entender	-9.0243
▁días	-9.02474
▁ba	-9.02537
▁sería	-9.02552
▁cuerpo	-9.02588
▁vamos	-9.02652
▁building	-9.02706
▁countries	-9.02726
▁Po	-9.02758
▁cual	-9.0279
▁bajo	-9.02795
▁across	-9.02899
▁humanos	-9.02926
▁pretty	-9.02957
▁Como	-9.03049
▁anything	-9.03074
illa	-9.03245
▁such	-9.03291
▁hizo	-9.03318
▁happen	-9.03443
▁As	-9.03494
age	-9.03587
7	-9.03751
▁less	-9.04005
▁razón	-9.04074
▁CA	-9.04291
▁Aquí	-9.04386
▁soy	-9.04403
▁open	-9.04486
▁past	-9.04543
▁grupo	-9.04583
▁alguna	-9.04884
▁learn	-9.04997
▁parece	-9.05063
▁form	-9.05142
car	-9.05326
▁proceso	-9.05623
▁caso	-9.05675
ling	-9.05846
▁Let	-9.06133
▁¡	-9.06225
▁sé	-9.0635
▁-	-9.06635
▁billion	-9.06722
wa	-9.0675
▁diseño	-9.06831
▁Ca	-9.06899
▁living	-9.06963
▁dollars	-9.0699
▁coming	-9.06994
▁half	-9.07026
▁asked	-9.07032
▁saw	-9.07159
▁podía	-9.07189
cha	-9.07295
▁bad	-9.07298
6	-9.07323
00	-9.0744
ero	-9.07572
▁case	-9.07657
L	-9.07826
▁Africa	-9.08015
▁hi	-9.08129
▁stuff	-9.08424
▁Creo	-9.08426
▁ciencia	-9.08493
▁having	-9.08536
▁pi	-9.09057
▁while	-9.09058
▁18	-9.09061
▁saber	-9.09086
▁mind	-9.0909
▁gracias	-9.09106
rnos	-9.09161
ton	-9.09351
▁llegar	-9.09367
ol	-9.09606
▁project	-9.09622
am	-9.0964
▁pequeño	-9.09678
▁nueva	-9.09726
]	-9.09729
▁com	-9.09767
▁pasa	-9.09811
▁d	-9.09853
▁remember	-9.09854
▁super	-9.09993
▁later	-9.10032
▁hope	-9.10094
▁times	-9.10394
▁respuesta	-9.10465
gan	-9.10503
▁Be	-9.10509
▁war	-9.10555
▁city	-9.10721
3	-9.10749
▁single	-9.10926
▁[	-9.10927
▁Here	-9.10936
nce	-9.11061
ista	-9.11329
▁community	-9.11371
▁sabemos	-9.11565
▁art	-9.11604
▁fe	-9.11704
▁keep	-9.11787
rán	-9.1202
▁both	-9.13102
▁often	-9.13147
▁imagine	-9.13414
▁estaban	-9.13488
ure	-9.1364
▁somos	-9.13791
▁escuela	-9.13904
▁simplemente	-9.14093
▁else	-9.14121
▁read	-9.14164
▁R	-9.14183
▁40	-9.14419
▁Gracias	-9.14476
bra	-9.14477
▁ayudar	-9.14698
▁almost	-9.14871
▁interesante	-9.15
▁picture	-9.1526
til	-9.15355
▁equipo	-9.15444
▁All	-9.15541
adas	-9.15557
ncia	-9.15634
gi	-9.15656
▁llamado	-9.15698
▁cancer	-9.15829
9	-9.15831
▁Di	-9.15875
▁seen	-9.15905
ente	-9.15912
▁trabajar	-9.15915
▁familia	-9.15939
▁hombres	-9.16052
▁Sa	-9.16216
K	-9.16227
▁line	-9.16377
▁visto	-9.16461
iva	-9.16492
▁gra	-9.16588
▁Earth	-9.16591
▁número	-9.16704
▁buena	-9.16894
▁computer	-9.16911
▁proyecto	-9.16913
▁myself	-9.16926
▁cerca	-9.16964
▁camino	-9.16994
▁hacemos	-9.1701
▁already	-9.17061
▁cuatro	-9.17128
▁plan	-9.17166
ces	-9.17189
ivo	-9.17196
▁someone	-9.17248
▁L	-9.17473
▁normal	-9.17549
▁Vi	-9.17571
▁12	-9.1779
por	-9.17826
▁cu	-9.18046
ous	-9.18224
lar	-9.18311
tos	-9.18401
▁job	-9.18527
▁imagen	-9.18661
▁happens	-9.18696
▁increíble	-9.18748
aron	-9.18766
▁meses	-9.19006
▁pu	-9.1902
▁inside	-9.19039
▁name	-9.19118
▁goes	-9.193
era	-9.19361
▁siguiente	-9.19376
,000	-9.19436
▁sure	-9.19512
▁wrong	-9.19514
▁saying	-9.19553
▁experiencia	-9.19803
▁dólares	-9.19818
▁mucha	-9.19851
▁construir	-9.1986
V	-9.19927
com	-9.19976
▁possible	-9.20415
▁age	-9.20525
▁vemos	-9.20588
▁Tenemos	-9.20768
▁t	-9.20803
▁days	-9.20818
▁research	-9.20874
▁visual	-9.20904
H	-9.20955
▁humano	-9.21021
▁yet	-9.21067
▁test	-9.21081
ras	-9.21156
▁material	-9.21368
▁history	-9.21551
▁nivel	-9.21575
pre	-9.21576
im	-9.21613
▁debe	-9.21647
▁u	-9.21749
ante	-9.21841
▁once	-9.21863
▁necesita	-9.21994
ster	-9.22108
ita	-9.22151
▁igual	-9.22166
ate	-9.22207
iz	-9.22387
▁run	-9.22438
▁digital	-9.22597
▁algún	-9.22662
ized	-9.22694
▁looked	-9.22716
▁order	-9.22808
cho	-9.2292
▁nothing	-9.23243
▁amazing	-9.23311
▁largo	-9.23393
▁comunidad	-9.23574
ut	-9.23586
▁llama	-9.23698
▁mother	-9.23753
▁state	-9.23781
UU	-9.23837
▁palabras	-9.2398
▁mujer	-9.24004
▁noche	-9.2404
▁Bien	-9.24083
▁mu	-9.24109
▁set	-9.24129
▁whether	-9.24174
▁base	-9.24285
▁fueron	-9.24298
▁dónde	-9.24407
che	-9.24506
▁six	-9.24539
▁na	-9.24587
▁self	-9.24683
▁Or	-9.24752
▁problems	-9.24859
▁book	-9.24897
▁true	-9.25046
▁arte	-9.25187
red	-9.25193
▁group	-9.2523
▁government	-9.25237
▁business	-9.25242
tes	-9.25411
ña	-9.25441
▁ways	-9.25468
ally	-9.25635
▁ju	-9.25664
▁especie	-9.25759
▁child	-9.25774
▁turn	-9.25833
▁model	-9.25898
▁pequeña	-9.2591
▁months	-9.25924
▁makes	-9.26232
▁hijos	-9.26333
▁También	-9.2644
ismo	-9.26637
▁ho	-9.26646
▁Why	-9.26693
▁quería	-9.26757
▁stories	-9.26959
▁b	-9.27014
▁act	-9.27017
▁todavía	-9.27263
▁says	-9.27387
▁niño	-9.27436
▁OK	-9.27451
▁Da	-9.27514
▁ob	-9.27639
ful	-9.27653
▁beautiful	-9.28005
den	-9.28039
▁record	-9.28309
▁education	-9.28325
▁Bo	-9.2838
▁J	-9.28424
▁6	-9.2845
▁within	-9.28462
ible	-9.28466
▁stop	-9.28482
▁top	-9.2852
▁nadie	-9.28532
ence	-9.2864
▁África	-9.28683
zo	-9.28769
▁Te	-9.28802
dy	-9.28824
▁couple	-9.29138
▁humana	-9.29249
j	-9.29407
▁sh	-9.29589
▁heart	-9.29729
▁mano	-9.29832
▁Quiero	-9.29833
▁actual	-9.2986
▁ma	-9.29877
▁night	-9.29901
op	-9.2991
vers	-9.29934
▁hu	-9.29962
cción	-9.30135
▁gobierno	-9.30181
▁front	-9.30214
▁guerra	-9.30284
▁poner	-9.30297
▁words	-9.30311
▁cells	-9.30417
▁tras	-9.30433
▁Ra	-9.30469
▁primero	-9.30586
▁individual	-9.30622
▁guy	-9.30971
▁centro	-9.31017
▁since	-9.31063
▁experiment	-9.31129
▁libro	-9.31137
▁60	-9.31164
▁llevar	-9.31204
▁language	-9.3121
▁music	-9.31302
▁United	-9.31443
tive	-9.31463
▁lugares	-9.31575
▁embargo	-9.31603
▁heard	-9.31607
▁ro	-9.31815
aciones	-9.31841
▁share	-9.31905
▁knew	-9.31989
▁learned	-9.32115
▁cantidad	-9.32141
▁atención	-9.32464
mar	-9.32657
▁fácil	-9.32852
son	-9.32886
▁cáncer	-9.32931
▁large	-9.32966
▁mente	-9.32998
ving	-9.33005
men	-9.33122
▁dejar	-9.33312
▁movimiento	-9.33326
old	-9.33435
▁células	-9.33479
▁fall	-9.33493
▁causa	-9.33516
▁público	-9.33564
ner	-9.33712
▁segundo	-9.33732
▁pasar	-9.33808
▁market	-9.33815
▁Na	-9.33819
▁seguro	-9.33884
ios	-9.34003
▁línea	-9.34392
▁diferencia	-9.34397
▁exist	-9.34523
▁America	-9.34535
ste	-9.34605
▁nombre	-9.3465
▁black	-9.3478
F	-9.34829
▁woman	-9.34843
pro	-9.34936
▁solar	-9.34943
▁necesitamos	-9.34957
▁robot	-9.34999
▁N	-9.35002
▁became	-9.35004
ring	-9.3501
▁bio	-9.35078
▁Era	-9.35212
▁study	-9.35337
▁gusta	-9.35383
▁wasn	-9.35405
The	-9.35479
▁programa	-9.35521
▁until	-9.35581
land	-9.35624
▁decided	-9.35683
▁Fue	-9.35693
the	-9.35764
▁escala	-9.35769
▁llamada	-9.35802
▁7	-9.35892
fu	-9.35915
ther	-9.35942
▁importa	-9.35989
▁Les	-9.36019
▁must	-9.36105
▁difference	-9.36138
▁team	-9.36162
▁1	-9.36318
▁close	-9.36323
▁25	-9.36441
▁basically	-9.3647
▁amigos	-9.36568
ism	-9.3659
▁environment	-9.36725
▁built	-9.36874
▁rápido	-9.36956
▁fundamental	-9.36998
▁though	-9.3702
gar	-9.37043
▁view	-9.37141
▁Ya	-9.37275
mon	-9.37351
▁mental	-9.37408
ales	-9.37448
▁Li	-9.37606
▁present	-9.3762
xi	-9.37633
▁friends	-9.37687
▁animal	-9.37762
▁11	-9.37879
▁word	-9.37931
tiva	-9.38039
ish	-9.38112
▁house	-9.38133
▁cost	-9.38151
▁cinco	-9.38196
▁air	-9.38233
ities	-9.38365
one	-9.38436
tal	-9.3852
▁hospital	-9.38536
▁tratar	-9.38902
▁against	-9.39068
▁historias	-9.39148
▁du	-9.39195
▁tierra	-9.39199
ió	-9.39221
end	-9.3933
▁Ho	-9.39368
▁Tierra	-9.39451
▁ourselves	-9.39451
▁siglo	-9.39537
▁produce	-9.39567
we	-9.39839
gre	-9.39879
ite	-9.40062
ary	-9.4008
▁empezar	-9.40164
▁horas	-9.40184
▁land	-9.40263
▁fo	-9.40305
▁free	-9.40693
▁phone	-9.40924
ach	-9.4095
▁species	-9.41149
ize	-9.41193
▁quizá	-9.41229
▁8	-9.41308
▁sociedad	-9.41336
▁hear	-9.41351
cion	-9.41488
▁probablemente	-9.41522
cer	-9.41578
▁themselves	-9.41665
▁completely	-9.41712
▁campo	-9.41717
▁9	-9.41768
▁post	-9.41825
▁figure	-9.41854
0	-9.41975
cy	-9.42066
ance	-9.42107
▁company	-9.42183
▁ta	-9.422
▁sound	-9.42329
lin	-9.42442
▁culture	-9.42443
▁similar	-9.4246
▁disease	-9.4257
▁Son	-9.42591
▁animales	-9.42626
king	-9.42641
▁ri	-9.42654
izar	-9.42705
par	-9.42755
▁everybody	-9.4279
▁sometimes	-9.42791
line	-9.42856
▁ga	-9.42929
▁aprender	-9.42938
▁society	-9.42964
▁clase	-9.42969
▁piece	-9.42981
▁Uno	-9.43104
▁taking	-9.43147
▁step	-9.43266
▁exactly	-9.43272
▁States	-9.43331
▁leave	-9.43404
▁educación	-9.43618
▁comida	-9.43699
▁somebody	-9.43753
▁Google	-9.43929
▁quiere	-9.43967
▁queremos	-9.44005
remos	-9.44005
▁fin	-9.44058
▁Sin	-9.44178
▁film	-9.44195
nk	-9.4425
▁estructura	-9.44281
▁foto	-9.4432
▁sent	-9.44353
▁sa	-9.44501
way	-9.44576
▁única	-9.44636
▁paso	-9.44704
cia	-9.44761
▁arm	-9.44972
▁huge	-9.45021
gue	-9.45075
▁gustaría	-9.45116
▁economic	-9.45169
▁capacidad	-9.45169
▁alta	-9.45261
port	-9.45261
▁muestra	-9.45304
▁H	-9.45423
▁vivir	-9.45441
▁happening	-9.45522
▁desarrollo	-9.45526
▁support	-9.45799
istas	-9.45968
rme	-9.45972
nes	-9.46041
▁suficiente	-9.46166
▁hice	-9.4631
▁allá	-9.46429
▁cultura	-9.46488
▁hours	-9.46512
▁imágenes	-9.46606
▁questions	-9.46772
▁looks	-9.46775
▁instead	-9.46787
▁juego	-9.46789
▁impact	-9.46834
▁American	-9.4687
▁level	-9.47083
ico	-9.47204
▁quien	-9.47245
▁vidas	-9.47303
▁moral	-9.4731
ex	-9.47363
▁everyone	-9.47368
▁walk	-9.47433
▁oportunidad	-9.47455
ide	-9.47601
▁alto	-9.4762
▁minutos	-9.47694
▁nature	-9.47698
▁modelo	-9.47795
▁micro	-9.478
▁difficult	-9.47972
▁cell	-9.47977
▁será	-9.48016
▁image	-9.48057
▁últimos	-9.48083
▁economía	-9.48156
▁Ga	-9.48175
▁worked	-9.48413
▁nuevas	-9.48413
▁die	-9.48485
▁ello	-9.48579
▁cre	-9.48611
▁puedes	-9.48692
▁students	-9.48756
▁padre	-9.48765
▁000	-9.48804
▁risk	-9.48811
▁places	-9.48915
▁Todos	-9.48919
▁padres	-9.48931
▁demasiado	-9.49079
▁última	-9.49171
▁population	-9.49172
W	-9.49315
▁cabeza	-9.49357
▁pueda	-9.49423
▁política	-9.49439
▁learning	-9.4944
▁itself	-9.4945
▁único	-9.49543
▁Esa	-9.49821
▁medida	-9.49922
▁estudio	-9.49928
▁amor	-9.49967
▁fish	-9.4997
▁partes	-9.50038
ult	-9.50168
▁investigación	-9.50331
▁along	-9.50363
▁bar	-9.50448
▁machine	-9.505
▁quieren	-9.50531
ye	-9.5058
ac	-9.50637
ant	-9.50676
▁created	-9.50678
ea	-9.5069
▁sala	-9.50708
▁Mu	-9.50708
▁mejores	-9.50922
▁acuerdo	-9.50951
▁ellas	-9.50982
▁Ju	-9.5105
▁program	-9.51079
▁sucede	-9.511
▁mismos	-9.51281
ez	-9.51375
ding	-9.51511
▁debería	-9.51624
▁rather	-9.5173
▁fi	-9.51762
▁seguir	-9.51814
▁ciudades	-9.51934
▁thousands	-9.51977
ning	-9.52096
▁early	-9.52283
cent	-9.5237
▁ocean	-9.52378
dora	-9.52434
▁pay	-9.52513
▁tarde	-9.5259
▁entire	-9.52652
▁San	-9.52779
▁propia	-9.52886
▁Hace	-9.52967
▁grow	-9.52971
▁rest	-9.5317
▁crisis	-9.53249
eñ	-9.53286
▁Mar	-9.5329
ler	-9.53332
▁música	-9.53341
▁couldn	-9.53378
▁hablando	-9.5341
▁valor	-9.53496
▁consider	-9.53502
▁least	-9.53537
cor	-9.53543
▁volver	-9.53655
▁At	-9.53726
▁aunque	-9.53738
▁nu	-9.5376
▁fu	-9.53775
▁Sí	-9.53783
ep	-9.5386
▁mundial	-9.53923
▁common	-9.54034
▁completamente	-9.54055
ard	-9.54071
▁naturaleza	-9.54118
▁dicen	-9.54168
▁behavior	-9.54313
em	-9.54347
▁fear	-9.54379
▁short	-9.54412
▁political	-9.54509
▁cha	-9.54565
▁Todo	-9.54595
▁virus	-9.54609
▁claro	-9.54654
▁muerte	-9.54705
▁works	-9.54845
▁menudo	-9.54901
▁friend	-9.54946
idos	-9.54983
▁estudiantes	-9.55011
▁palabra	-9.55067
▁papel	-9.55099
▁im	-9.55186
▁map	-9.55206
▁outside	-9.55302
▁último	-9.55373
▁exactamente	-9.55396
tions	-9.55409
▁minutes	-9.55415
▁iba	-9.55509
ag	-9.55609
U	-9.55722
▁edad	-9.55725
▁feeling	-9.55743
nta	-9.55755
.000	-9.55836
for	-9.55956
▁éxito	-9.55988
▁Nueva	-9.56087
ura	-9.56093
cen	-9.56128
▁game	-9.56249
▁encanta	-9.56291
▁sexual	-9.56293
▁felt	-9.56387
▁tema	-9.56398
▁ch	-9.56438
▁buy	-9.56446
▁universe	-9.56486
▁won	-9.5671
▁An	-9.56785
▁turns	-9.56914
ap	-9.56946
▁preocupa	-9.56971
▁común	-9.56987
▁poor	-9.56988
▁sign	-9.57001
▁full	-9.57042
▁animals	-9.57128
cómo	-9.57189
oso	-9.57389
▁tenían	-9.57504
▁sur	-9.57529
▁trabajando	-9.57553
▁W	-9.57588
▁viaje	-9.57612
▁resto	-9.57684
▁dream	-9.57691
▁third	-9.57691
▁robots	-9.5774
▁siendo	-9.57941
▁cities	-9.58018
spect	-9.58023
▁existe	-9.58053
tric	-9.58069
▁trans	-9.58092
ging	-9.5815
rio	-9.58182
▁ojos	-9.5821
▁death	-9.58219
▁miedo	-9.58429
▁changed	-9.58527
▁podrían	-9.58527
can	-9.5858
ction	-9.58649
▁gave	-9.58741
▁Some	-9.58783
▁structure	-9.58815
▁preguntas	-9.58837
▁Ka	-9.5885
▁companies	-9.58912
▁field	-9.58928
▁cara	-9.58931
▁week	-9.59007
▁pensé	-9.59016
▁frente	-9.5903
▁prop	-9.59265
▁desa	-9.5938
amente	-9.59419
bil	-9.59521
▁powerful	-9.59551
▁scale	-9.59579
▁pequeños	-9.59714
▁met	-9.59718
ice	-9.59721
▁semana	-9.59782
by	-9.59861
▁lleva	-9.59863
▁sta	-9.59915
▁fa	-9.60047
▁web	-9.60074
▁propio	-9.60089
▁toma	-9.60122
▁sonido	-9.60275
▁total	-9.60293
qu	-9.60424
▁población	-9.60458
▁software	-9.60458
vis	-9.60473
side	-9.60584
▁em	-9.60687
van	-9.60696
▁Then	-9.60732
▁aire	-9.60838
▁Tu	-9.60928
▁protect	-9.61034
▁amount	-9.61062
▁ab	-9.61065
▁Ni	-9.6113
▁jóvenes	-9.61188
▁Go	-9.61275
mic	-9.61302
▁middle	-9.61317
▁easy	-9.61398
▁taken	-9.61403
▁hora	-9.61499
▁anti	-9.61535
▁ce	-9.61574
▁behind	-9.61607
▁80	-9.61633
ries	-9.61751
▁needed	-9.61789
▁vista	-9.61956
cas	-9.6196
osa	-9.62043
▁reality	-9.6205
▁mercado	-9.62362
▁Just	-9.62453
▁mitad	-9.62485
▁Podemos	-9.6258
▁doctor	-9.62605
▁fui	-9.62653
pt	-9.62712
ización	-9.62735
▁parents	-9.62743
arse	-9.62769
▁St	-9.62792
▁interact	-9.62887
fin	-9.6291
ador	-9.6293
▁habían	-9.63032
▁gana	-9.63152
▁tamaño	-9.63303
▁yourself	-9.63303
▁favor	-9.6336
▁systems	-9.63362
▁extra	-9.63404
ud	-9.63417
ya	-9.63423
▁Está	-9.63499
▁Muchas	-9.63518
tivo	-9.63586
▁seeing	-9.6363
▁tenido	-9.6364
▁seven	-9.63675
▁rep	-9.63691
▁mirar	-9.6373
fer	-9.6374
▁sex	-9.63762
té	-9.63782
year	-9.63834
▁compartir	-9.6384
▁app	-9.63904
▁juntos	-9.64031
▁God	-9.6417
▁sabe	-9.64198
▁fuerte	-9.643
▁pr	-9.64409
▁pensamos	-9.64595
▁haya	-9.64613
▁principio	-9.64668
▁drive	-9.64783
▁formas	-9.64802
cial	-9.64893
▁sentir	-9.64896
▁capital	-9.64929
▁realized	-9.64952
▁On	-9.65
▁began	-9.65043
ated	-9.65116
▁sol	-9.65191
rlo	-9.65193
▁uso	-9.65331
▁tienes	-9.6549
▁given	-9.65501
▁nuclear	-9.65574
▁atrás	-9.65697
▁paper	-9.65716
▁14	-9.65804
▁200	-9.65837
▁enfermedad	-9.65879
Es	-9.66236
▁isn	-9.66275
rd	-9.66281
▁podríamos	-9.66321
▁turned	-9.66335
▁fund	-9.66413
▁enorme	-9.66483
tica	-9.66529
▁seguridad	-9.66563
▁simply	-9.66563
▁kinds	-9.66584
▁usando	-9.66618
des	-9.66635
▁objetivo	-9.66673
▁justo	-9.66707
▁océano	-9.66784
▁solve	-9.6685
▁mostrar	-9.6685
▁mañana	-9.66894
▁hicimos	-9.66895
▁genes	-9.66963
rí	-9.67191
▁stay	-9.6737
▁challenge	-9.67391
mas	-9.67441
▁prove	-9.67547
▁spend	-9.67669
▁beginning	-9.67681
▁news	-9.67696
▁center	-9.67791
▁happy	-9.67801
▁eyes	-9.67826
▁cor	-9.67849
▁especial	-9.6788
▁longer	-9.67889
▁teléfono	-9.67897
▁size	-9.679
▁guys	-9.67911
tch	-9.67961
▁tend	-9.67992
▁relación	-9.6801
▁cannot	-9.68016
▁century	-9.68025
▁empresa	-9.6808
▁resulta	-9.68232
▁shape	-9.68236
▁certain	-9.68336
▁explain	-9.68345
▁key	-9.68349
▁resultado	-9.68473
▁father	-9.68582
▁bi	-9.68618
▁sistemas	-9.68618
idas	-9.68733
▁mas	-9.68734
▁contar	-9.68778
▁Estados	-9.68883
▁movement	-9.69024
▁gas	-9.6907
▁low	-9.69087
▁Unidos	-9.69093
▁voice	-9.69139
cio	-9.69241
▁cal	-9.6937
if	-9.694
▁pienso	-9.69476
▁measure	-9.69476
▁crea	-9.69545
▁report	-9.69599
▁sociales	-9.69601
▁buen	-9.69645
during	-9.69801
▁w	-9.69846
▁debemos	-9.69877
▁period	-9.69918
▁baja	-9.70027
And	-9.70056
▁Can	-9.70082
▁laboratorio	-9.7016
▁siquiera	-9.7016
▁demás	-9.70164
▁16	-9.70189
▁pl	-9.70231
▁17	-9.7027
and	-9.70498
▁multi	-9.70505
▁photograph	-9.70621
▁Dios	-9.70751
▁finally	-9.70806
▁representa	-9.70823
▁blood	-9.7085
▁viene	-9.70921
▁rate	-9.71043
▁Our	-9.71194
▁Él	-9.71196
▁resolver	-9.71261
▁access	-9.71303
▁sabía	-9.71303
ana	-9.71343
fo	-9.71443
enta	-9.71465
ger	-9.7153
▁lu	-9.7153
▁white	-9.7159
▁area	-9.71597
▁value	-9.71625
▁document	-9.7166
▁ru	-9.7182
▁climate	-9.71821
▁col	-9.71849
▁fuerza	-9.71862
▁marca	-9.7196
▁generation	-9.71981
▁Estamos	-9.71993
table	-9.72018
▁Chris	-9.72126
▁eight	-9.72176
▁class	-9.7224
ual	-9.72245
▁perhaps	-9.7236
▁quién	-9.72505
▁científicos	-9.72552
▁People	-9.72594
▁falta	-9.72594
▁movie	-9.726
▁result	-9.72642
▁imaginar	-9.72692
miento	-9.72823
▁física	-9.72829
▁represent	-9.72923
▁Bu	-9.72931
▁speak	-9.72931
▁civil	-9.72935
▁compar	-9.73037
▁pacientes	-9.73327
▁others	-9.7336
▁ne	-9.73407
▁conversation	-9.73419
▁begin	-9.73555
▁crecimiento	-9.73655
▁Pueden	-9.73666
▁moving	-9.73674
▁’	-9.73774
▁stand	-9.73797
▁salir	-9.7385
form	-9.73979
▁cámara	-9.74012
▁tratando	-9.74044
▁Estos	-9.74055
▁comportamiento	-9.74132
▁charla	-9.74139
rían	-9.74204
▁terms	-9.74276
íamos	-9.74422
▁seis	-9.74511
sis	-9.74524
wi	-9.7474
▁product	-9.74777
▁terrible	-9.74848
▁break	-9.74876
mu	-9.74925
▁cap	-9.74959
▁ocurre	-9.74968
▁Luego	-9.7497
ario	-9.74973
▁Pro	-9.75056
ier	-9.75151
sum	-9.75207
▁wonderful	-9.75497
▁hubiera	-9.75499
▁special	-9.7557
▁universo	-9.7557
▁spent	-9.75571
▁dio	-9.75676
▁arriba	-9.75692
▁ground	-9.75713
!"	-9.7579
▁libre	-9.75813
▁Dr	-9.75908
▁efecto	-9.75909
▁Ella	-9.75929
▁approach	-9.75934
iones	-9.75943
led	-9.76046
▁attention	-9.76055
▁African	-9.76132
▁ability	-9.76172
▁mantener	-9.76177
▁fun	-9.76207
aban	-9.76304
▁riesgo	-9.76313
▁tried	-9.76336
▁empresas	-9.76342
▁quickly	-9.7635
▁Jo	-9.76397
▁hands	-9.76484
▁cientos	-9.76538
▁blue	-9.76542
▁básicamente	-9.7682
▁70	-9.76954
▁lograr	-9.77087
▁focus	-9.77188
▁original	-9.7729
▁adult	-9.77359
ical	-9.7751
▁kid	-9.7756
▁whatever	-9.77643
▁surface	-9.77646
▁abajo	-9.77648
▁máquina	-9.77676
cos	-9.77715
▁totalmente	-9.77741
leg	-9.77769
▁office	-9.77867
val	-9.78024
▁dijeron	-9.78095
▁cultural	-9.78109
▁Estoy	-9.78133
▁region	-9.78148
▁visión	-9.78184
▁k	-9.78208
ight	-9.78236
▁qui	-9.78328
▁superficie	-9.78389
▁Tom	-9.78427
▁puedan	-9.78428
med	-9.78468
▁travel	-9.78522
▁Estas	-9.78543
▁girl	-9.78574
▁hijo	-9.78595
▁conocimiento	-9.78638
▁acaba	-9.78727
▁opportunity	-9.78763
zar	-9.78817
▁gu	-9.78825
▁genera	-9.78831
▁pick	-9.78875
nas	-9.78912
ization	-9.78976
aria	-9.79002
ped	-9.79122
▁ambiente	-9.79138
▁radio	-9.7916
rla	-9.79229
▁digo	-9.79282
fra	-9.79401
▁Ese	-9.79474
▁hit	-9.79616
▁semanas	-9.79617
▁diciendo	-9.79766
▁esperanza	-9.79768
ability	-9.79774
▁Hoy	-9.79836
▁fire	-9.79898
ones	-9.80029
▁permite	-9.80121
▁lead	-9.80226
▁born	-9.80314
Oh	-9.80344
▁Des	-9.80471
▁finalmente	-9.80476
▁entra	-9.8049
yo	-9.80557
▁complex	-9.80626
▁continue	-9.80652
▁enfermedades	-9.80679
▁joven	-9.80783
▁gone	-9.80801
▁situation	-9.80907
tura	-9.80943
▁interested	-9.80947
▁DNA	-9.81034
▁Tiene	-9.8104
▁Fa	-9.81071
▁fast	-9.81117
▁situación	-9.81162
ear	-9.81187
▁patients	-9.81281
▁cut	-9.81301
▁oil	-9.81356
▁tuve	-9.81457
▁clear	-9.81553
▁wall	-9.81591
ial	-9.81672
You	-9.81684
▁m	-9.81686
▁computadora	-9.81773
▁Facebook	-9.81803
▁either	-9.81803
▁familiar	-9.81812
▁weeks	-9.81921
▁eat	-9.82009
La	-9.82019
▁based	-9.82037
▁bus	-9.8205
ping	-9.82104
▁reach	-9.82104
▁conseguir	-9.8219
▁provide	-9.82191
▁gen	-9.8225
▁dark	-9.82257
▁13	-9.82279
▁needs	-9.82306
▁John	-9.82309
izado	-9.82316
ward	-9.82347
▁motor	-9.82513
▁safe	-9.82543
▁vol	-9.82546
▁known	-9.82605
▁90	-9.82645
▁write	-9.82742
▁pan	-9.82744
▁message	-9.82838
▁pensando	-9.82838
▁Puede	-9.82882
▁hold	-9.82902
▁World	-9.82967
▁Right	-9.82979
▁escuchar	-9.82995
▁deep	-9.83035
▁sitting	-9.83123
▁character	-9.83228
▁segunda	-9.83228
▁indica	-9.83391
▁quienes	-9.83446
▁visit	-9.83495
▁Estaba	-9.83546
có	-9.83592
▁gets	-9.83692
▁hicieron	-9.83751
▁Cada	-9.83779
▁realize	-9.83822
▁etc	-9.83895
▁chance	-9.83908
▁fondo	-9.83978
▁llega	-9.84054
▁sitio	-9.84141
▁growth	-9.84195
▁V	-9.8449
▁popular	-9.84542
▁trust	-9.84673
▁truth	-9.84673
▁necesitan	-9.84677
istic	-9.84739
row	-9.84767
rios	-9.84781
▁nuevos	-9.84842
▁industria	-9.84845
ores	-9.84942
▁medical	-9.84945
▁win	-9.85
▁resultados	-9.85038
▁pen	-9.85139
▁integra	-9.85338
ábamos	-9.85433
▁acceso	-9.85471
▁obtener	-9.85471
▁transform	-9.85476
▁mapa	-9.85521
▁Nos	-9.85568
▁box	-9.85571
▁scientists	-9.85577
▁average	-9.85605
▁takes	-9.85699
▁Que	-9.8577
dan	-9.85837
▁medicina	-9.85872
▁afecta	-9.85872
tter	-9.85901
▁peor	-9.85992
▁corazón	-9.86006
▁izquierda	-9.86006
▁action	-9.86104
▁manos	-9.86154
▁rápidamente	-9.86175
▁sean	-9.86175
▁pat	-9.86183
▁ante	-9.86243
▁Z	-9.86254
▁ninguna	-9.86274
▁Ja	-9.86304
▁growing	-9.86329
▁plant	-9.86333
▁invent	-9.86342
▁medios	-9.86357
ff	-9.86382
▁lots	-9.86462
▁economy	-9.86544
▁universidad	-9.86544
▁X	-9.86577
ral	-9.86598
▁morning	-9.86683
▁dado	-9.86696
▁table	-9.86786
▁piensan	-9.86797
▁central	-9.86832
▁cool	-9.86875
▁ADN	-9.86949
▁issue	-9.86957
▁recursos	-9.8702
▁network	-9.87026
ating	-9.87081
▁eres	-9.87188
▁Not	-9.87194
▁understanding	-9.87227
▁decía	-9.87242
▁Hu	-9.87311
▁humans	-9.87439
▁película	-9.87444
▁debido	-9.87507
▁edificio	-9.87584
ak	-9.87602
▁leg	-9.87621
▁knowledge	-9.87629
▁virtual	-9.87765
▁text	-9.87771
▁stage	-9.87802
▁empecé	-9.87902
▁sector	-9.87906
▁respond	-9.87964
▁parts	-9.87977
▁main	-9.87986
▁habría	-9.8804
▁deal	-9.88125
▁alone	-9.88154
▁connect	-9.88172
▁literally	-9.88189
▁physical	-9.8819
▁Europe	-9.88238
▁producto	-9.88246
▁buscar	-9.88386
▁Wa	-9.88418
▁thank	-9.88443
▁th	-9.88485
ima	-9.88522
▁lista	-9.88533
lia	-9.88563
▁educa	-9.88578
▁Okay	-9.88603
▁brought	-9.88727
▁Solo	-9.88877
▁honest	-9.89004
▁termina	-9.89025
▁TV	-9.89048
So	-9.89105
▁respecto	-9.89139
ka	-9.89325
▁pal	-9.89328
▁importantes	-9.89393
izing	-9.8941
▁telling	-9.8941
▁incredible	-9.89417
▁pueblo	-9.89417
tur	-9.89426
▁herramientas	-9.8949
▁camera	-9.89535
▁meta	-9.89572
cle	-9.896
▁allow	-9.89664
▁teoría	-9.89695
via	-9.89829
▁legal	-9.89842
▁piensa	-9.89851
▁South	-9.89887
▁voz	-9.90132
▁pesar	-9.90145
▁tools	-9.90176
▁watch	-9.90228
tado	-9.9025
▁queda	-9.90277
▁nice	-9.90559
ático	-9.90646
ino	-9.90883
▁audience	-9.90955
▁solución	-9.90956
▁dolor	-9.90989
ound	-9.91078
▁blanco	-9.91097
▁derecha	-9.91108
▁coral	-9.91134
au	-9.91158
▁ningún	-9.91238
▁shows	-9.91285
▁artist	-9.91321
▁esté	-9.91366
▁Ne	-9.91469
▁seems	-9.91538
▁pass	-9.91557
▁vision	-9.91591
What	-9.91683
▁enter	-9.91704
▁neuro	-9.91776
▁escribir	-9.91805
▁vuelta	-9.91805
▁forest	-9.91885
▁libros	-9.91947
▁pronto	-9.91948
▁pequeñas	-9.91974
▁development	-9.91977
▁vivo	-9.92027
▁hundreds	-9.92072
▁green	-9.92089
like	-9.92128
▁cambia	-9.92193
▁amigo	-9.92339
▁desp	-9.92356
cional	-9.92364
▁Europa	-9.92375
▁Ri	-9.92403
▁utiliza	-9.92407
▁role	-9.92447
▁leer	-9.92448
cía	-9.92485
mento	-9.92514
▁wrote	-9.92518
▁suerte	-9.92521
▁♪	-9.92661
▁strange	-9.92662
▁wouldn	-9.92701
▁Of	-9.92798
▁cuanto	-9.92805
▁opera	-9.92888
▁Ve	-9.92944
▁giving	-9.92954
▁impacto	-9.93032
▁tuvo	-9.93066
iera	-9.93161
▁pensamiento	-9.93236
▁goal	-9.9324
use	-9.93268
▁road	-9.93268
▁dicho	-9.93293
▁girls	-9.93458
▁Car	-9.93514
▁mira	-9.93606
▁ja	-9.9362
▁Cu	-9.93657
cal	-9.93685
▁cierta	-9.93736
▁encontramos	-9.93822
J	-9.93837
▁Tengo	-9.93846
▁send	-9.93868
antes	-9.93874
▁online	-9.93886
▁images	-9.93905
ki	-9.93924
▁ci	-9.93978
▁depend	-9.93994
▁Je	-9.94078
dia	-9.94087
rlos	-9.94101
ile	-9.94153
▁meet	-9.94217
▁secret	-9.94229
▁calle	-9.94267
▁generación	-9.94325
ris	-9.94393
imiento	-9.94407
▁running	-9.94414
▁starting	-9.94458
▁usa	-9.94548
▁likely	-9.94589
out	-9.94647
▁forward	-9.94679
▁desafío	-9.94689
▁azul	-9.94691
▁push	-9.94726
▁24	-9.94817
iente	-9.94877
▁areas	-9.94972
▁grab	-9.95178
▁bacteria	-9.95185
▁developed	-9.95188
▁v	-9.95264
▁bottom	-9.95276
▁numbers	-9.95348
▁discovered	-9.95442
▁viendo	-9.95444
▁Va	-9.95496
ship	-9.95514
▁Después	-9.9557
▁artificial	-9.9557
▁industry	-9.9557
▁strong	-9.95608
▁anyone	-9.95618
ions	-9.95651
▁Oh	-9.95698
▁listen	-9.95711
ium	-9.95755
▁soon	-9.95782
▁cuidado	-9.95872
▁feet	-9.95908
ned	-9.95957
▁type	-9.95958
▁”	-9.96014
▁expand	-9.96016
▁gene	-9.96029
▁siento	-9.96187
▁modern	-9.96217
Well	-9.96255
▁tratamiento	-9.9633
lly	-9.96347
▁teach	-9.9637
▁California	-9.9646
▁term	-9.96505
▁decisiones	-9.9651
▁malo	-9.9652
▁prueba	-9.9656
▁mon	-9.96569
▁nacional	-9.96619
▁ice	-9.96674
▁Tenía	-9.96678
▁busca	-9.96738
lí	-9.96762
ense	-9.96843
▁500	-9.96852
▁cat	-9.96904
▁innovation	-9.97057
▁especially	-9.9707
▁puerta	-9.97208
▁pasó	-9.97215
▁factor	-9.97326
▁carrera	-9.97359
▁eye	-9.97496
▁photo	-9.97507
illo	-9.97579
gin	-9.97591
▁página	-9.97658
▁guess	-9.97668
▁creating	-9.97706
▁choice	-9.978
▁concentra	-9.97813
▁Cha	-9.97827
▁potencial	-9.97855
▁pasando	-9.97856
▁obra	-9.97892
▁genial	-9.97968
El	-9.97992
▁books	-9.97996
▁With	-9.98002
▁llamamos	-9.9802
▁asking	-9.98055
▁radical	-9.98116
▁sorprendente	-9.98118
▁quizás	-9.98122
▁ley	-9.98133
▁sola	-9.98169
▁spread	-9.98263
▁interior	-9.98264
▁communities	-9.98265
▁relationship	-9.98269
▁recognize	-9.98415
▁sueño	-9.98426
▁baby	-9.98433
▁carbon	-9.98534
▁cri	-9.98558
▁lenguaje	-9.98574
▁productos	-9.98665
▁worth	-9.98745
ists	-9.98756
▁grupos	-9.98783
▁mensaje	-9.98898
▁touch	-9.98991
▁Man	-9.99053
▁investiga	-9.99061
▁código	-9.99177
▁reduce	-9.9918
▁fotos	-9.99228
▁develop	-9.9931
▁changes	-9.99486
▁sab	-9.99492
ula	-9.99503
▁plane	-9.99552
▁Hi	-9.99627
▁basic	-9.99844
rado	-9.99898
▁lucha	-10.0003
▁industrial	-10.0006
rica	-10.0007
▁solution	-10.0017
▁completo	-10.0025
▁bla	-10.0028
▁área	-10.0032
▁gr	-10.0036
act	-10.004
▁pie	-10.005
▁señal	-10.0051
▁door	-10.0053
gas	-10.0055
▁determina	-10.0056
▁law	-10.0057
▁Yeah	-10.0059
▁21	-10.0061
ny	-10.0068
▁serie	-10.0072
▁perspectiva	-10.0072
▁technologies	-10.0072
▁razones	-10.0077
▁Wi	-10.0078
▁violencia	-10.0087
▁North	-10.0089
▁ban	-10.0089
▁hum	-10.0098
▁tiny	-10.0105
▁dead	-10.0107
▁designed	-10.0109
▁hago	-10.0111
▁millions	-10.0115
▁estábamos	-10.0122
▁l	-10.0124
▁extraño	-10.0134
▁screen	-10.0134
▁fuente	-10.0149
▁component	-10.015
▁mine	-10.0152
▁hija	-10.0154
Video	-10.0155
▁recently	-10.0157
rop	-10.0159
▁motiva	-10.016
▁smart	-10.0166
tivos	-10.017
▁perfect	-10.0176
▁recon	-10.0183
▁offer	-10.0184
▁source	-10.0185
▁lab	-10.0188
▁mejorar	-10.0193
▁Per	-10.0195
icos	-10.0198
▁primeros	-10.0201
▁save	-10.0203
▁seem	-10.0211
▁casos	-10.0211
▁deben	-10.0214
▁Pe	-10.0234
▁/	-10.0244
▁suggest	-10.0244
▁bosque	-10.0245
time	-10.0246
▁follow	-10.0247
▁comunidades	-10.025
▁sc	-10.0254
▁issues	-10.0268
▁agree	-10.0269
▁Ta	-10.0271
▁changing	-10.0278
rma	-10.0285
puesto	-10.0295
▁Soy	-10.0296
▁Pi	-10.0297
▁genetic	-10.0297
▁dispositivo	-10.0308
▁sigue	-10.0318
▁activa	-10.0331
▁kill	-10.0334
▁lejos	-10.034
▁patient	-10.0341
▁wonder	-10.0345
▁ran	-10.0355
▁cuestión	-10.0356
▁pantalla	-10.0356
▁redes	-10.0356
▁success	-10.0363
▁revolution	-10.0388
▁términos	-10.0396
▁journey	-10.0404
▁médico	-10.0407
De	-10.0408
▁habla	-10.0409
▁Fi	-10.0413
light	-10.0415
▁médicos	-10.0416
▁Ar	-10.0427
▁poli	-10.0429
▁force	-10.0432
▁fre	-10.0432
▁progress	-10.0436
▁showed	-10.0444
▁expect	-10.0446
▁clave	-10.0447
▁sleep	-10.0452
▁practice	-10.0452
▁invest	-10.0454
▁absolutely	-10.0455
▁tipos	-10.0461
▁metros	-10.0462
▁comprar	-10.0464
bla	-10.047
▁treat	-10.0474
«	-10.0484
▁especies	-10.0488
▁coche	-10.0495
▁terminar	-10.0498
▁compra	-10.0501
Cuál	-10.0503
▁male	-10.0516
ín	-10.0524
▁deseo	-10.0525
put	-10.0529
▁verde	-10.0541
▁national	-10.0542
▁tú	-10.0553
▁chi	-10.056
▁playing	-10.0562
▁»	-10.0566
▁flu	-10.0568
▁event	-10.0574
▁enseñar	-10.0579
▁major	-10.0579
▁deberíamos	-10.0583
ab	-10.0586
▁compañía	-10.0591
▁By	-10.0593
▁towards	-10.0603
uch	-10.061
iv	-10.0611
▁Comp	-10.0611
▁interest	-10.0613
▁clean	-10.0615
▁block	-10.0615
mate	-10.0623
cula	-10.0629
▁rich	-10.063
▁beyond	-10.0631
▁principal	-10.0632
▁star	-10.0633
▁entrar	-10.0639
▁deliver	-10.0639
chi	-10.0647
▁velocidad	-10.0648
▁jugar	-10.065
▁presente	-10.0653
▁treatment	-10.0653
▁talked	-10.0657
▁Hemo	-10.0659
▁fly	-10.0661
▁Tra	-10.0662
▁explicar	-10.0663
▁económico	-10.0664
▁capaces	-10.0665
▁seres	-10.0666
▁300	-10.0673
▁Ellos	-10.0692
▁evidence	-10.0697
▁religion	-10.0697
▁tri	-10.0707
▁War	-10.071
▁tumor	-10.0715
▁fight	-10.0726
▁resources	-10.0727
mica	-10.073
▁enseña	-10.0735
▁street	-10.0752
▁anima	-10.0757
▁dan	-10.0762
idades	-10.0763
▁domina	-10.0766
▁theory	-10.0767
▁bomb	-10.077
▁interesa	-10.0771
adores	-10.0774
▁humanidad	-10.0795
▁First	-10.0797
▁response	-10.0814
▁hacía	-10.0816
▁violence	-10.083
▁extend	-10.0831
▁reto	-10.0834
▁grado	-10.0839
▁ésta	-10.0847
▁ciento	-10.0851
▁teníamos	-10.0852
mis	-10.0854
day	-10.0855
▁increase	-10.0857
aje	-10.0858
▁feliz	-10.0864
▁trip	-10.0871
▁hundred	-10.0883
▁tus	-10.0888
▁director	-10.0894
ern	-10.0895
eros	-10.0896
▁puntos	-10.0896
uda	-10.0897
▁incredibly	-10.0898
▁search	-10.0899
▁derecho	-10.0901
gún	-10.0902
▁separa	-10.091
▁wi	-10.0912
▁dedica	-10.0914
▁emp	-10.0914
han	-10.0915
▁suelo	-10.0916
▁llamar	-10.0924
▁code	-10.0928
▁junto	-10.0935
▁zona	-10.0935
▁simula	-10.0936
▁lived	-10.0941
▁Maybe	-10.0944
▁noticias	-10.0948
top	-10.0953
▁Lu	-10.0957
ática	-10.0965
▁debate	-10.0965
▁pensaba	-10.0967
▁espera	-10.0968
▁drug	-10.0971
▁corre	-10.0976
▁attack	-10.0982
▁década	-10.0988
▁práctica	-10.0992
▁content	-10.0996
▁escrito	-10.0998
▁subject	-10.0999
▁cambios	-10.1004
▁Ex	-10.1005
▁sounds	-10.1011
▁cla	-10.1014
▁pobres	-10.1015
▁page	-10.1022
▁version	-10.1023
▁dura	-10.1026
▁site	-10.1028
rk	-10.1032
▁concepto	-10.1035
▁bigger	-10.1037
▁experimento	-10.1049
▁artículo	-10.1051
▁pública	-10.1051
▁village	-10.1068
▁relaciones	-10.1068
dad	-10.1078
▁emerge	-10.1084
▁Every	-10.1084
▁track	-10.1086
▁developing	-10.1094
▁decide	-10.1102
ándose	-10.1103
▁calidad	-10.1108
▁escucha	-10.1109
▁caja	-10.111
▁distancia	-10.1119
of	-10.113
▁buenas	-10.1133
▁fotografía	-10.1137
▁literalmente	-10.1138
▁observa	-10.1144
lie	-10.1146
▁several	-10.1154
▁potential	-10.1159
udi	-10.1165
▁intentar	-10.1165
my	-10.1169
▁sensor	-10.1171
▁favorite	-10.1173
▁detect	-10.1183
▁comenzar	-10.1184
▁mat	-10.119
nia	-10.1201
▁tendría	-10.1203
ji	-10.1204
▁English	-10.1206
▁predict	-10.121
▁effect	-10.1217
▁desarrollar	-10.1217
▁check	-10.1224
▁groups	-10.1232
ah	-10.1235
▁wait	-10.1237
▁paciente	-10.1238
▁capaz	-10.1244
▁print	-10.1246
▁mostrarles	-10.1264
▁Ge	-10.1268
▁libera	-10.1269
▁list	-10.1272
▁confianza	-10.1276
▁inteligencia	-10.1276
▁add	-10.1279
▁putting	-10.128
▁cars	-10.1281
▁nation	-10.1293
▁available	-10.1294
rri	-10.1308
▁achieve	-10.1311
▁libertad	-10.1311
▁corta	-10.1312
lk	-10.1319
▁error	-10.1324
▁apart	-10.1325
▁families	-10.1329
▁innovación	-10.1329
én	-10.133
▁estás	-10.1338
▁carga	-10.134
▁urban	-10.1349
▁fix	-10.135
▁aquellos	-10.1352
▁ten	-10.1353
▁connection	-10.1358
ito	-10.1359
arlo	-10.136
▁Pri	-10.1365
▁month	-10.1368
▁account	-10.1382
▁successful	-10.1391
▁montón	-10.14
▁Podría	-10.1404
ju	-10.1407
▁físico	-10.1417
▁mass	-10.1419
▁store	-10.1422
▁depende	-10.1424
▁geo	-10.1429
▁producir	-10.1435
ced	-10.1435
flu	-10.1444
▁recordar	-10.1453
▁object	-10.1454
▁“	-10.1456
▁prepara	-10.146
▁feed	-10.1462
▁concept	-10.1469
▁comenzó	-10.1472
▁Asia	-10.148
▁aprendizaje	-10.1489
▁recuerdo	-10.1489
▁creer	-10.1492
▁viven	-10.1497
▁involved	-10.1498
press	-10.1499
▁Mars	-10.15
pan	-10.1502
▁pudiera	-10.1502
▁usan	-10.1504
mbo	-10.1505
▁siente	-10.1509
▁varios	-10.1511
▁usamos	-10.1512
▁democracia	-10.1524
▁abierto	-10.1524
▁threat	-10.1525
▁appear	-10.1525
▁ganar	-10.1529
▁sit	-10.1532
▁jobs	-10.1533
▁slow	-10.1535
▁descubrir	-10.1542
▁college	-10.1542
▁oído	-10.1543
▁died	-10.1543
▁creen	-10.1544
▁larga	-10.1549
▁superior	-10.1561
ments	-10.1572
▁choose	-10.1597
▁empezamos	-10.1597
▁petróleo	-10.1597
▁wish	-10.16
ece	-10.1602
▁cause	-10.1605
▁aumenta	-10.1605
▁creado	-10.1606
▁US	-10.161
▁Había	-10.1615
▁reasons	-10.1622
▁rules	-10.1631
▁universal	-10.1633
▁amenaza	-10.1633
▁decision	-10.1636
▁mediante	-10.1639
▁dig	-10.1641
▁path	-10.1649
▁segura	-10.1651
▁varias	-10.1651
su	-10.1666
ecto	-10.1668
▁perspective	-10.1669
▁promedio	-10.1669
▁After	-10.1669
▁detrás	-10.1669
▁cuánto	-10.1684
▁tecnologías	-10.1696
hy	-10.1696
tory	-10.1698
▁dog	-10.1699
▁argument	-10.1699
▁Pu	-10.1702
▁derechos	-10.1703
jó	-10.1725
ión	-10.1729
ev	-10.1729
▁poll	-10.173
▁qua	-10.1732
▁encuentra	-10.1739
▁estudios	-10.174
▁climático	-10.1742
▁ocurrió	-10.1742
▁cree	-10.1755
▁preguntar	-10.1756
ever	-10.1757
▁empieza	-10.1757
tamos	-10.1758
▁prison	-10.1761
▁farm	-10.1761
▁hermano	-10.1761
▁East	-10.1763
▁near	-10.1763
▁Who	-10.1764
▁computers	-10.1765
▁partir	-10.1768
fre	-10.1773
▁scientific	-10.178
▁desea	-10.1781
▁reglas	-10.1782
▁blog	-10.1783
▁Gran	-10.1784
▁expert	-10.1793
▁llevó	-10.1798
▁maravilloso	-10.1798
▁flow	-10.1822
▁police	-10.1823
▁materiales	-10.1827
▁líderes	-10.1828
▁Don	-10.1831
▁tro	-10.1831
▁Algunos	-10.1835
▁pul	-10.1835
▁plantas	-10.1835
▁bank	-10.1839
▁meaning	-10.1839
tiendo	-10.1842
amiento	-10.1843
▁veo	-10.1846
▁West	-10.1848
▁desarrolla	-10.1853
▁remain	-10.1853
▁fit	-10.1855
ker	-10.1862
▁familias	-10.1865
▁Australia	-10.1872
▁entorno	-10.1874
▁rodea	-10.1874
▁adelante	-10.189
▁nine	-10.1891
Lo	-10.1892
▁brillante	-10.1894
▁lost	-10.1896
▁op	-10.1898
▁higher	-10.19
▁Even	-10.1902
ick	-10.1904
lógico	-10.1908
▁carbono	-10.1915
▁moved	-10.1921
▁objeto	-10.1928
▁medicine	-10.1928
▁writing	-10.1928
▁llena	-10.1928
▁interpret	-10.1928
▁UU	-10.1942
▁further	-10.1947
▁prevent	-10.195
gg	-10.1955
▁function	-10.1955
▁comercial	-10.1957
low	-10.1959
▁finding	-10.1962
rry	-10.1963
▁conflict	-10.1968
▁boy	-10.1974
sen	-10.1975
▁skin	-10.1975
▁drugs	-10.1979
▁conocer	-10.1981
▁David	-10.1984
▁oficina	-10.1984
puesta	-10.2
▁Vamos	-10.2001
rew	-10.2002
▁bloque	-10.2003
▁memoria	-10.2003
▁speed	-10.2003
▁cover	-10.2016
▁creative	-10.2024
▁wind	-10.2028
▁Washington	-10.2041
▁USD	-10.2043
▁fl	-10.2049
▁Voy	-10.2054
▁Quizá	-10.206
▁puesto	-10.2068
▁walking	-10.207
▁direct	-10.207
▁sp	-10.2077
▁prob	-10.2077
▁comienza	-10.2079
cular	-10.208
▁correcta	-10.208
▁device	-10.2085
▁Ki	-10.209
▁especialmente	-10.2092
▁prefer	-10.2093
▁mayores	-10.2097
▁pain	-10.2097
▁reducir	-10.2098
▁biggest	-10.2098
▁return	-10.2098
▁siete	-10.2098
▁pobreza	-10.2099
▁pone	-10.2114
icia	-10.2115
▁accept	-10.2117
▁complejo	-10.2117
▁calcula	-10.2119
▁buenos	-10.2119
ors	-10.2124
▁discover	-10.2125
▁comer	-10.2125
ología	-10.2126
▁cub	-10.2131
▁card	-10.2131
▁element	-10.2133
▁negocios	-10.2136
▁Bi	-10.2137
▁context	-10.2142
▁supposed	-10.2142
ze	-10.2147
▁Chinese	-10.2155
▁dirección	-10.2155
▁policía	-10.2155
▁throw	-10.2156
▁leaders	-10.2162
▁vino	-10.2171
▁duda	-10.2173
▁pictures	-10.2174
▁Incluso	-10.2174
▁evolución	-10.2174
▁sacar	-10.2174
▁count	-10.2177
▁vive	-10.2179
ology	-10.219
▁becomes	-10.219
▁conocido	-10.2193
▁imposible	-10.2194
▁grew	-10.2195
▁Am	-10.2202
▁cross	-10.2202
▁pull	-10.2202
▁gui	-10.2203
▁áreas	-10.2204
▁podían	-10.2205
▁máquinas	-10.2208
▁coopera	-10.2212
▁morir	-10.2217
▁particularly	-10.2218
▁student	-10.2222
▁watching	-10.2225
▁organization	-10.2226
▁gives	-10.2228
▁organiza	-10.2234
nger	-10.2235
▁enviar	-10.2239
ib	-10.2239
▁showing	-10.2251
▁época	-10.2251
ug	-10.2252
▁non	-10.2266
▁disponible	-10.227
▁exciting	-10.227
▁repente	-10.2272
▁sun	-10.2274
ley	-10.2274
rie	-10.2279
▁bebé	-10.2282
bb	-10.2285
quen	-10.2288
▁daughter	-10.229
▁including	-10.229
▁poverty	-10.229
We	-10.2303
▁fan	-10.2304
▁draw	-10.2305
▁certainly	-10.2311
▁position	-10.2316
▁br	-10.2316
her	-10.2317
▁notice	-10.2318
▁je	-10.2321
▁security	-10.2329
▁técnica	-10.2329
▁Most	-10.2332
izada	-10.2336
▁Tal	-10.2342
ft	-10.2345
▁empezó	-10.2348
▁invisible	-10.2348
▁inteligente	-10.2362
▁conflicto	-10.2366
▁necesario	-10.2368
▁hielo	-10.2368
▁shift	-10.2368
▁esperar	-10.2371
▁Nunca	-10.2387
▁improve	-10.2401
▁convertir	-10.2401
▁costa	-10.2403
▁anybody	-10.2407
▁aparece	-10.2407
▁quality	-10.2409
bles	-10.2416
▁evitar	-10.2421
▁Th	-10.2421
▁entend	-10.2424
▁intelligence	-10.2426
▁plazo	-10.2426
▁eleva	-10.2427
▁considera	-10.243
▁Han	-10.2438
bilidad	-10.2441
cido	-10.2444
▁hole	-10.2444
▁Twitter	-10.2446
▁crazy	-10.2446
▁profundo	-10.2446
▁conmigo	-10.2446
▁task	-10.2446
▁ready	-10.2447
▁price	-10.2448
▁comunicación	-10.245
▁totally	-10.2452
▁train	-10.2456
▁diría	-10.2459
▁Están	-10.2465
▁objetos	-10.2466
▁Har	-10.2466
▁Fu	-10.2478
▁meeting	-10.2478
▁tercer	-10.2479
▁existen	-10.248
▁Nuestro	-10.2486
▁positive	-10.2486
▁masa	-10.25
tada	-10.2504
ería	-10.2504
▁camp	-10.2505
▁cerebral	-10.2505
▁email	-10.2505
▁anterior	-10.2506
▁stick	-10.2506
