<s>	0
<pad>	0
</s>	0
<unk>	0
,	-3.03008
.	-3.20196
s	-3.39931
▁a	-3.73379
▁the	-4.13241
▁de	-4.27774
▁que	-4.33656
▁to	-4.52938
'	-4.62892
▁of	-4.66776
▁and	-4.7121
▁e	-4.75275
▁o	-4.78297
▁that	-4.90938
▁I	-4.93672
▁in	-4.97094
-	-5.04355
▁é	-5.26899
t	-5.27294
▁is	-5.28866
▁do	-5.31433
▁it	-5.32471
▁you	-5.34195
▁we	-5.3829
▁"	-5.40651
▁um	-5.42017
▁para	-5.43597
r	-5.44287
▁uma	-5.48263
m	-5.56235
▁as	-5.64474
▁em	-5.70629
▁And	-5.7142
▁this	-5.73876
▁não	-5.74112
?	-5.75067
▁da	-5.77599
▁com	-5.80257
▁—	-5.82545
▁os	-5.85797
:	-5.86076
re	-5.86796
▁no	-5.88678
▁for	-5.94991
▁was	-5.95526
▁se	-6.01807
ing	-6.05133
a	-6.06951
u	-6.08498
▁are	-6.08582
▁have	-6.08984
d	-6.09043
o	-6.11121
▁they	-6.14372
ed	-6.15752
▁on	-6.15928
▁na	-6.17018
▁como	-6.17053
▁A	-6.18267
▁with	-6.19202
▁mais	-6.19947
▁can	-6.20373
▁be	-6.21704
▁E	-6.25856
se	-6.2867
▁por	-6.30489
▁	-6.31696
▁So	-6.31842
▁me	-6.34373
▁what	-6.35892
n	-6.36839
▁about	-6.3762
▁not	-6.43231
▁at	-6.5034
mos	-6.51351
▁my	-6.53255
▁all	-6.54575
c	-6.5511
e	-6.55225
▁so	-6.55701
▁O	-6.58521
ve	-6.58861
)	-6.5916
l	-6.59209
▁people	-6.59691
▁one	-6.60374
▁(	-6.60751
▁like	-6.61534
▁muito	-6.61982
i	-6.63705
▁from	-6.67223
do	-6.67434
▁our	-6.67502
▁there	-6.6777
▁pessoas	-6.68146
▁eu	-6.6898
▁an	-6.69702
"	-6.72184
▁It	-6.72212
▁but	-6.72848
▁mas	-6.73684
▁or	-6.75257
ar	-6.7575
ly	-6.76031
▁isso	-6.76552
es	-6.76981
me	-6.7812
▁ou	-6.78601
y	-6.79307
▁ser	-6.80431
▁just	-6.80702
▁são	-6.80906
▁Mas	-6.83273
▁We	-6.83462
▁But	-6.85182
▁fazer	-6.85654
▁out	-6.86794
▁à	-6.87122
."	-6.87893
▁if	-6.90032
er	-6.91169
p	-6.91579
▁by	-6.9207
▁The	-6.92305
▁these	-6.93633
da	-6.95562
▁ao	-6.95562
▁dos	-6.96028
▁when	-6.96048
am	-6.96864
▁up	-6.97728
▁had	-6.97804
▁he	-6.98486
▁more	-6.9875
▁them	-6.99505
▁very	-6.99533
▁nos	-7.00692
▁know	-7.008
▁who	-7.01454
▁because	-7.01649
▁their	-7.01863
al	-7.03424
▁were	-7.05389
▁us	-7.05497
▁porque	-7.06663
▁going	-7.0696
▁anos	-7.07328
▁see	-7.07764
▁quando	-7.08053
te	-7.08476
▁está	-7.08885
▁think	-7.09053
▁É	-7.09842
▁would	-7.10267
▁your	-7.1247
▁how	-7.12813
▁re	-7.13276
lo	-7.13463
em	-7.14036
▁há	-7.14934
▁das	-7.15386
g	-7.18034
▁which	-7.1903
▁get	-7.19509
▁sobre	-7.19604
▁time	-7.19613
▁really	-7.19948
▁era	-7.20085
la	-7.21415
b	-7.22146
▁esta	-7.22194
▁isto	-7.22389
ção	-7.24771
▁foi	-7.26222
▁world	-7.26263
ll	-7.28324
▁Não	-7.2939
▁has	-7.29797
▁could	-7.29974
va	-7.3152
▁mundo	-7.31701
▁minha	-7.31962
▁don	-7.33099
▁some	-7.33987
le	-7.34489
to	-7.34557
▁ver	-7.34917
▁into	-7.34966
▁way	-7.3508
ro	-7.36221
▁here	-7.36681
▁This	-7.3767
▁will	-7.37929
▁este	-7.3832
▁forma	-7.38542
▁go	-7.38599
▁other	-7.39031
os	-7.39186
▁then	-7.39459
nos	-7.39835
ce	-7.39906
▁todos	-7.40785
▁ele	-7.40829
▁years	-7.40868
▁coisas	-7.41019
▁want	-7.41471
▁actually	-7.41549
▁where	-7.4168
▁ter	-7.43025
▁You	-7.43305
▁meu	-7.44695
▁now	-7.45523
▁estão	-7.45673
▁been	-7.45974
▁coisa	-7.46011
▁Se	-7.46532
▁make	-7.47546
▁Now	-7.47843
▁nós	-7.48492
▁vida	-7.48835
▁things	-7.48981
▁They	-7.49234
in	-7.49489
▁tem	-7.49583
ra	-7.50142
ta	-7.50772
mo	-7.51584
ri	-7.52391
▁também	-7.52875
▁mesmo	-7.53505
▁Eu	-7.53969
▁temos	-7.54493
mente	-7.55387
ia	-7.56146
á	-7.56621
▁than	-7.57436
as	-7.57626
▁In	-7.57797
f	-7.58511
▁those	-7.59255
ram	-7.59453
dos	-7.59684
▁aqui	-7.59902
▁said	-7.602
▁right	-7.60999
▁s	-7.61066
▁tempo	-7.61856
▁over	-7.62096
ndo	-7.62152
▁something	-7.62227
Risos	-7.62794
▁two	-7.63517
▁nossa	-7.64598
li	-7.64636
▁first	-7.64708
▁vez	-7.65605
de	-7.65836
▁also	-7.65841
▁work	-7.66704
tion	-7.66926
▁sua	-7.67003
▁much	-7.67874
co	-7.6802
▁podemos	-7.6809
▁têm	-7.68659
▁she	-7.69521
▁even	-7.70007
?"	-7.70531
▁back	-7.70672
▁num	-7.71019
h	-7.71814
▁need	-7.7194
▁look	-7.7197
▁most	-7.72032
ou	-7.72128
▁thing	-7.72417
▁his	-7.74266
▁say	-7.74411
▁só	-7.74979
▁pode	-7.75115
▁life	-7.75173
▁eles	-7.7552
;	-7.75536
▁got	-7.75765
A	-7.75827
▁only	-7.76136
▁dizer	-7.76178
▁nosso	-7.76295
na	-7.76449
ão	-7.76783
▁apenas	-7.77647
▁disse	-7.77959
Laughter	-7.78221
das	-7.78361
▁her	-7.78855
▁many	-7.79022
▁tinha	-7.79191
en	-7.79482
▁onde	-7.79668
▁podem	-7.80399
▁little	-7.81185
▁That	-7.81719
▁Então	-7.81738
▁take	-7.81963
ci	-7.82361
▁estava	-7.82413
no	-7.8245
▁numa	-7.82761
▁depois	-7.83443
".	-7.83611
▁De	-7.83736
ion	-7.84475
ur	-7.84802
▁new	-7.85775
▁lot	-7.86095
▁até	-7.86311
▁Por	-7.86759
▁As	-7.87107
í	-7.87787
▁seu	-7.88701
or	-7.88816
▁tudo	-7.88857
▁parte	-7.89591
,"	-7.90259
▁What	-7.90892
▁did	-7.91305
ic	-7.91361
▁pela	-7.9147
▁No	-7.91842
▁come	-7.91898
ne	-7.92079
ca	-7.92131
▁S	-7.92296
ir	-7.9279
▁around	-7.93024
is	-7.93112
▁different	-7.93113
▁C	-7.93221
▁good	-7.93384
on	-7.93927
▁dia	-7.94095
ter	-7.95211
ma	-7.9537
▁bem	-7.96699
ções	-7.96795
th	-7.96832
▁He	-7.97554
▁kind	-7.98261
▁every	-7.98414
▁There	-7.98514
ga	-7.98619
▁use	-7.98705
di	-7.98926
▁Quando	-7.9903
▁já	-7.99339
▁through	-7.99566
ment	-8.00418
▁agora	-8.00428
▁Os	-8.00524
▁being	-8.00776
vi	-8.00941
▁same	-8.01082
▁falar	-8.01265
▁entre	-8.01622
▁Isto	-8.0187
▁grande	-8.01914
é	-8.02189
▁trabalho	-8.02346
go	-8.03108
▁down	-8.03844
▁melhor	-8.0391
us	-8.04013
▁sem	-8.04173
k	-8.04544
▁tipo	-8.04839
▁nas	-8.05479
▁pelo	-8.05501
▁day	-8.05541
▁tão	-8.05714
▁estamos	-8.05868
▁F	-8.06217
▁con	-8.06991
nte	-8.07212
▁qualquer	-8.07994
▁assim	-8.08026
▁pro	-8.08159
ck	-8.0822
nt	-8.08256
w	-8.08276
▁ela	-8.08357
ti	-8.09855
▁vezes	-8.10227
S	-8.10543
▁percent	-8.10901
▁human	-8.11099
▁real	-8.11191
x	-8.11427
▁Na	-8.11678
▁10	-8.11712
vos	-8.12452
▁vocês	-8.13131
tor	-8.13434
▁Há	-8.13454
ch	-8.1358
▁ainda	-8.13666
I	-8.13844
pa	-8.14824
▁three	-8.149
▁cada	-8.15037
ers	-8.15275
ation	-8.15286
▁own	-8.15563
ámos	-8.16083
ado	-8.16277
▁part	-8.16631
bo	-8.17295
ação	-8.17515
▁pre	-8.17651
▁pouco	-8.18012
▁If	-8.18046
▁todas	-8.18143
▁todo	-8.18661
▁put	-8.18873
▁história	-8.19073
▁vi	-8.19239
▁milhões	-8.19305
il	-8.19588
que	-8.19598
▁dois	-8.19658
!	-8.20359
▁vai	-8.20475
▁find	-8.20799
▁fact	-8.20872
▁tell	-8.2089
▁any	-8.20976
▁let	-8.21204
▁B	-8.21392
▁well	-8.2152
▁aos	-8.21639
▁change	-8.22023
▁made	-8.2217
▁sempre	-8.2226
▁pensar	-8.23186
ted	-8.23342
an	-8.23388
▁Em	-8.23513
it	-8.23809
▁should	-8.23878
C	-8.2393
▁problema	-8.2403
▁doing	-8.24247
▁called	-8.24456
▁ex	-8.24533
▁algo	-8.24557
▁lá	-8.2466
▁why	-8.24792
po	-8.24956
▁Esta	-8.25095
O	-8.25099
▁year	-8.25511
▁estas	-8.25532
▁maior	-8.25823
▁didn	-8.26346
ei	-8.26463
ting	-8.27033
▁co	-8.27038
ry	-8.27112
▁Well	-8.27142
est	-8.27173
▁per	-8.27312
▁ideia	-8.27319
ria	-8.2771
ul	-8.2773
▁outros	-8.27924
pe	-8.28049
▁20	-8.28433
▁três	-8.28744
▁verdade	-8.28816
z	-8.28845
▁casa	-8.29164
tic	-8.29438
▁social	-8.29559
ent	-8.29695
ba	-8.29749
...	-8.30238
be	-8.30398
▁after	-8.30484
▁ano	-8.30736
▁durante	-8.30786
▁Como	-8.30898
▁importante	-8.30993
▁man	-8.31024
ada	-8.3111
▁outra	-8.31177
▁mim	-8.31496
▁today	-8.31651
lhe	-8.32061
ó	-8.32546
▁toda	-8.32732
▁nossos	-8.3293
▁talk	-8.33166
▁ir	-8.33272
▁Este	-8.33349
▁started	-8.33481
▁hoje	-8.33554
▁menos	-8.33936
▁thought	-8.34
▁might	-8.34208
E	-8.34853
▁essa	-8.34898
▁idea	-8.34987
ity	-8.35149
▁car	-8.35729
nd	-8.36055
▁facto	-8.36321
▁before	-8.3636
fi	-8.3671
ge	-8.37183
M	-8.37261
▁never	-8.37925
▁great	-8.37949
▁primeira	-8.37955
▁better	-8.37997
ver	-8.38376
▁problem	-8.3871
▁estes	-8.38885
▁às	-8.38965
▁muitas	-8.39131
▁question	-8.39138
▁exemplo	-8.3939
▁give	-8.39635
▁last	-8.39678
▁outro	-8.39809
▁estar	-8.40104
▁lado	-8.4036
rem	-8.40396
▁seja	-8.40778
▁still	-8.40892
▁mulheres	-8.40914
ni	-8.41205
▁important	-8.4123
▁seus	-8.41314
▁Portanto	-8.41432
▁esse	-8.41535
▁end	-8.42239
▁women	-8.42268
▁start	-8.42573
▁global	-8.42815
▁c	-8.43048
▁brain	-8.43216
idade	-8.43755
▁Porque	-8.4395
▁nunca	-8.44003
▁system	-8.44137
▁duas	-8.44236
▁able	-8.44281
▁sistema	-8.44447
▁him	-8.4478
v	-8.44887
▁p	-8.44915
pi	-8.44982
▁found	-8.4514
▁together	-8.45163
▁went	-8.45164
▁neste	-8.45214
▁place	-8.45225
▁point	-8.45871
tra	-8.46217
los	-8.46266
▁few	-8.46357
▁long	-8.46416
▁pessoa	-8.46596
▁cérebro	-8.46687
ive	-8.46789
▁big	-8.46834
▁un	-8.47029
▁help	-8.47208
▁outras	-8.4726
▁came	-8.47318
▁criar	-8.47333
▁usar	-8.4755
▁Re	-8.47635
ntes	-8.47733
vo	-8.4791
▁When	-8.48242
▁tentar	-8.48277
▁another	-8.48377
▁off	-8.4839
▁story	-8.48962
▁di	-8.49032
▁love	-8.49185
▁nada	-8.4949
▁feel	-8.49855
▁each	-8.50589
at	-8.50658
▁crianças	-8.50683
▁contra	-8.50724
▁bit	-8.5085
fe	-8.50986
▁course	-8.5099
▁next	-8.51357
▁alguns	-8.5156
▁T	-8.51587
ados	-8.51921
D	-8.52047
bi	-8.5233
mento	-8.52377
he	-8.52441
P	-8.52845
ais	-8.52908
▁ago	-8.53478
▁tenho	-8.53879
▁show	-8.54129
▁diferentes	-8.54227
▁live	-8.54294
▁volta	-8.54403
▁home	-8.54431
▁água	-8.54485
▁data	-8.54548
",	-8.54759
▁primeiro	-8.55263
▁used	-8.55355
▁dar	-8.55518
ê	-8.56256
▁talvez	-8.56304
el	-8.56379
▁P	-8.56484
▁nem	-8.56517
▁again	-8.56628
▁mean	-8.567
▁vou	-8.56718
▁between	-8.56788
dor	-8.5681
▁G	-8.56838
▁Uma	-8.57026
et	-8.57097
▁local	-8.57758
▁nossas	-8.57799
▁realmente	-8.57814
ha	-8.57907
▁estou	-8.5796
▁Para	-8.58275
▁U	-8.58788
▁Agora	-8.58804
▁19	-8.58995
▁vão	-8.59058
▁example	-8.59094
▁does	-8.59223
▁call	-8.59422
las	-8.59442
▁water	-8.59717
▁faz	-8.59753
▁cerca	-8.6
▁antes	-8.60176
▁understand	-8.60361
able	-8.60855
▁vamos	-8.60909
▁suas	-8.6152
▁tecnologia	-8.61543
▁alguém	-8.61559
con	-8.61608
▁30	-8.62059
▁school	-8.6255
▁trabalhar	-8.62551
ões	-8.62782
ist	-8.63321
▁believe	-8.63389
so	-8.6357
ness	-8.63731
▁Um	-8.63806
▁momento	-8.64068
▁Ele	-8.64152
▁too	-8.64325
▁mil	-8.64452
▁children	-8.64506
io	-8.64662
▁ra	-8.65109
▁corpo	-8.65325
▁may	-8.65335
id	-8.6536
amente	-8.65601
▁g	-8.65642
▁dados	-8.65855
▁For	-8.66104
un	-8.66153
▁doesn	-8.66171
T	-8.66185
▁technology	-8.66195
▁Mo	-8.66465
▁Isso	-8.66562
▁meus	-8.66678
▁Foi	-8.66838
▁Temos	-8.66999
▁wanted	-8.67152
ido	-8.67235
▁M	-8.67338
▁poder	-8.67448
▁significa	-8.67494
▁always	-8.67537
▁muitos	-8.67541
▁person	-8.67758
▁public	-8.67768
▁sub	-8.6785
▁enquanto	-8.67862
per	-8.68201
▁light	-8.68235
ho	-8.69018
bra	-8.69187
vam	-8.692
▁Internet	-8.69392
▁ca	-8.69497
▁country	-8.69673
▁space	-8.69778
▁foram	-8.69973
▁create	-8.69998
du	-8.70024
▁ever	-8.70593
▁uns	-8.71093
qui	-8.71122
▁disso	-8.71346
▁encontrar	-8.71667
▁acontece	-8.71718
▁Ma	-8.71991
▁design	-8.72549
▁mudar	-8.72634
▁looking	-8.7289
▁começar	-8.7292
▁tra	-8.73046
▁vos	-8.73172
▁espaço	-8.73321
ng	-8.73321
▁mesma	-8.73443
sta	-8.73506
▁eram	-8.73715
▁qual	-8.73836
▁causa	-8.739
▁away	-8.7419
ço	-8.74221
▁done	-8.74229
▁po	-8.74342
▁através	-8.74374
▁diferente	-8.74441
▁novo	-8.74534
2	-8.74535
▁diz	-8.7455
▁algumas	-8.74674
▁Depois	-8.74763
▁inter	-8.74777
▁meio	-8.74964
B	-8.74965
▁high	-8.74987
man	-8.7524
▁quanto	-8.75346
▁50	-8.75673
▁país	-8.75695
▁far	-8.76027
▁ti	-8.76047
tive	-8.76206
▁second	-8.76235
▁si	-8.76291
▁million	-8.76316
▁Because	-8.76526
ine	-8.76734
▁ar	-8.77052
gue	-8.77111
▁en	-8.77146
▁trying	-8.77339
▁então	-8.77652
▁My	-8.77895
▁power	-8.77918
ty	-8.78075
▁working	-8.78428
▁four	-8.78602
▁lhe	-8.78675
▁dinheiro	-8.78733
▁whole	-8.78825
▁altura	-8.78854
▁ali	-8.79094
▁maybe	-8.79125
dores	-8.79185
Aplausos	-8.79217
▁gra	-8.79288
▁15	-8.7942
▁means	-8.79515
▁small	-8.79665
▁information	-8.79714
▁sido	-8.79717
▁quero	-8.79953
▁face	-8.8001
▁become	-8.80048
▁EUA	-8.80378
▁kids	-8.80538
▁Thank	-8.80877
▁elas	-8.81001
▁sort	-8.81017
▁dias	-8.8102
min	-8.81076
ns	-8.811
▁tinham	-8.81217
▁W	-8.81324
▁thinking	-8.81445
▁How	-8.81533
▁try	-8.81653
L	-8.81681
▁mar	-8.81796
▁future	-8.81801
▁moment	-8.81819
emos	-8.81962
▁quase	-8.81989
▁quem	-8.82296
▁using	-8.82308
ate	-8.82678
▁alguma	-8.82734
ies	-8.8284
%	-8.8286
age	-8.83055
▁She	-8.83182
▁100	-8.83313
▁problemas	-8.83416
▁number	-8.83431
▁li	-8.83571
▁hard	-8.83597
▁old	-8.83925
▁money	-8.84139
▁feito	-8.84206
▁took	-8.84822
▁países	-8.84842
amos	-8.84903
▁everything	-8.84903
▁dentro	-8.84905
▁futuro	-8.84967
um	-8.84967
▁natural	-8.85096
▁modo	-8.85136
▁energia	-8.85289
R	-8.85429
▁mãe	-8.85548
▁under	-8.85566
▁control	-8.85804
▁best	-8.85804
▁K	-8.86214
▁la	-8.8624
▁nesta	-8.86341
▁mostrar	-8.86409
▁somos	-8.86499
mi	-8.86998
▁sou	-8.8704
▁pergunta	-8.87132
▁experiência	-8.87133
▁process	-8.87168
ura	-8.87283
▁desta	-8.87309
▁base	-8.87433
▁left	-8.87442
▁fazem	-8.87677
▁ask	-8.87772
▁número	-8.88022
▁saber	-8.88057
ita	-8.88303
rá	-8.8831
▁five	-8.8846
tar	-8.88586
▁sense	-8.89181
▁essas	-8.89273
▁acontecer	-8.89319
Applause	-8.8971
1	-8.8976
▁men	-8.8977
▁One	-8.89871
▁fi	-8.90026
▁São	-8.90093
▁answer	-8.90183
ina	-8.90212
▁hand	-8.90254
▁conta	-8.90405
▁enough	-8.90458
▁lives	-8.90486
▁less	-8.90553
▁fim	-8.9058
ten	-8.90822
▁cor	-8.9093
che	-8.91028
▁Podemos	-8.91127
ente	-8.91207
▁told	-8.91208
▁parece	-8.91285
▁difícil	-8.91685
mp	-8.91701
▁dólares	-8.91765
cha	-8.91817
▁TED	-8.91823
ian	-8.92144
▁CA	-8.92145
▁bom	-8.92493
▁estavam	-8.92721
▁without	-8.92768
▁3	-8.9279
▁simples	-8.92825
▁gente	-8.92974
▁move	-8.93028
ável	-8.93063
▁possível	-8.9321
▁getting	-8.93223
5	-8.93316
8	-8.93352
▁Do	-8.9346
▁body	-8.93639
▁bring	-8.93679
▁family	-8.93701
♫	-8.93841
▁'	-8.93931
▁fe	-8.94086
▁New	-8.942
▁Ro	-8.94532
▁seria	-8.94568
▁t	-8.94572
▁form	-8.94728
▁sei	-8.9486
▁Vou	-8.94913
▁countries	-8.95259
less	-8.95458
▁head	-8.95477
▁lugar	-8.95497
▁cidade	-8.95611
▁J	-8.9577
▁D	-8.95926
ol	-8.96126
▁[	-8.96188
▁nova	-8.96283
▁young	-8.9634
▁Con	-8.9658
▁su	-8.96599
hi	-8.96616
▁vemos	-8.96735
▁super	-8.96748
▁penso	-8.96796
▁room	-8.97085
▁mo	-8.97162
▁play	-8.97264
▁food	-8.97347
▁questão	-8.97347
▁havia	-8.97496
▁reason	-8.97515
4	-8.97534
▁te	-8.97539
▁deste	-8.97566
▁side	-8.97639
▁talking	-8.97728
ência	-8.9781
ac	-8.97829
▁health	-8.98038
▁Ba	-8.98137
▁quatro	-8.98224
▁age	-8.98296
▁b	-8.98354
▁deles	-8.98426
▁ve	-8.98434
▁saúde	-8.98592
up	-8.98594
▁learn	-8.98734
▁cancer	-8.9875
gi	-8.98824
▁precisamos	-8.98854
ran	-8.98925
▁care	-8.99122
]	-8.99406
▁processo	-8.99425
▁La	-8.99438
cor	-8.99764
▁science	-8.99778
▁experience	-8.99801
▁China	-8.99863
▁These	-8.99881
▁luz	-8.99984
▁L	-9.00017
▁making	-9.00085
tos	-9.00197
▁mal	-9.00335
▁funciona	-9.00356
▁tal	-9.00526
ica	-9.00733
▁quite	-9.01018
nce	-9.01412
▁probably	-9.01433
3	-9.01517
▁escola	-9.01794
▁such	-9.01844
bu	-9.01921
com	-9.02171
▁interesting	-9.02202
▁família	-9.02226
▁maneira	-9.02239
▁ajudar	-9.02353
lha	-9.02386
▁Le	-9.02469
▁Ca	-9.02497
ling	-9.02516
▁resposta	-9.02701
▁asked	-9.02783
ke	-9.0279
tivo	-9.02827
▁across	-9.02885
fa	-9.02916
▁later	-9.02965
▁billion	-9.0297
▁bo	-9.03111
▁desde	-9.03157
7	-9.03227
▁fora	-9.03228
▁sala	-9.033
pro	-9.03387
N	-9.03459
▁art	-9.03474
▁war	-9.03838
▁happened	-9.03937
▁ficar	-9.0399
▁realidade	-9.04101
▁anything	-9.04124
▁4	-9.04172
▁olhar	-9.04173
▁dis	-9.04174
▁bu	-9.0418
▁energy	-9.0428
▁humanos	-9.04354
▁To	-9.04496
▁ponto	-9.04558
▁grupo	-9.04708
ie	-9.04766
adas	-9.04872
▁build	-9.04985
▁aquilo	-9.05013
▁community	-9.05142
6	-9.05162
▁f	-9.05394
▁building	-9.05432
▁homens	-9.05491
▁mulher	-9.05495
G	-9.05577
▁tornar	-9.05588
▁sabemos	-9.05691
▁Nós	-9.0571
▁homem	-9.05741
▁Assim	-9.05775
▁am	-9.05811
tas	-9.05899
▁saw	-9.05965
▁chegar	-9.05991
▁claro	-9.06011
▁5	-9.06054
▁often	-9.06105
▁hope	-9.06119
▁ma	-9.06133
▁Sa	-9.06237
ida	-9.06316
▁living	-9.06341
íamos	-9.06408
▁Let	-9.06651
sh	-9.06773
▁vossa	-9.06932
▁Com	-9.07225
00	-9.07256
▁comes	-9.07407
▁pretty	-9.07451
▁grandes	-9.07461
▁case	-9.07599
▁simple	-9.07753
ant	-9.07876
▁imagem	-9.07891
▁single	-9.07936
▁while	-9.07946
▁palavras	-9.08051
▁células	-9.08283
ava	-9.08428
lhes	-9.08492
▁razão	-9.08503
▁happen	-9.08624
▁tanto	-9.08673
▁capacidade	-9.08748
▁podia	-9.0877
▁half	-9.08849
▁open	-9.08886
▁viver	-9.0889
▁remember	-9.09157
ber	-9.0922
▁Co	-9.0925
▁times	-9.0935
▁Eles	-9.09434
▁passado	-9.09523
▁bad	-9.09636
▁bastante	-9.09655
▁else	-9.09752
▁project	-9.10081
▁certo	-9.10087
▁mind	-9.10217
▁having	-9.10317
▁someone	-9.1036
iz	-9.10443
▁18	-9.10531
ssem	-9.10608
▁both	-9.10654
▁informação	-9.10662
▁pi	-9.10703
▁ajuda	-9.1072
ça	-9.10802
der	-9.10989
▁ch	-9.10995
▁R	-9.11049
▁imagine	-9.11179
▁almost	-9.11311
▁cinco	-9.11394
▁longo	-9.11402
▁ciência	-9.11403
▁myself	-9.11477
tiva	-9.11514
▁test	-9.11621
if	-9.11974
▁Era	-9.11983
▁estado	-9.1203
▁aprender	-9.1217
▁j	-9.1232
▁w	-9.12325
▁Me	-9.12349
▁stuff	-9.12406
▁construir	-9.12412
nta	-9.13053
▁comunidade	-9.13074
im	-9.13186
▁sentido	-9.13247
▁dollars	-9.13589
▁matter	-9.1362
▁cells	-9.13639
za	-9.13651
▁40	-9.13688
▁keep	-9.1373
▁read	-9.13752
▁particular	-9.1386
▁Ho	-9.13931
▁mother	-9.13948
▁job	-9.14048
▁Here	-9.14107
▁Vamos	-9.14606
ações	-9.14625
▁wrong	-9.14976
lar	-9.15164
▁pequeno	-9.15212
▁meses	-9.15232
▁pe	-9.15361
▁esses	-9.15436
▁espécie	-9.15573
car	-9.15616
▁past	-9.15732
▁Earth	-9.15762
▁sabem	-9.15782
we	-9.15859
▁fez	-9.15891
▁seen	-9.16064
▁Vi	-9.16225
▁caso	-9.16275
▁perceber	-9.16317
▁torna	-9.16503
▁picture	-9.16572
▁noite	-9.16798
ph	-9.16862
▁research	-9.16873
▁Di	-9.17113
▁única	-9.17171
▁already	-9.17349
▁ge	-9.17543
▁partir	-9.17583
▁record	-9.17623
▁final	-9.17805
▁12	-9.18097
▁yet	-9.18249
▁acho	-9.18305
▁fazemos	-9.18453
▁imp	-9.18484
▁language	-9.18602
▁goes	-9.18789
▁vir	-9.18844
▁segundo	-9.19067
▁frente	-9.19244
▁nível	-9.19327
▁happens	-9.19509
▁boa	-9.19512
▁1	-9.19873
ance	-9.1992
▁nothing	-9.19965
▁material	-9.20008
▁inside	-9.20035
▁name	-9.20043
▁fosse	-9.20049
▁baixo	-9.20057
▁coming	-9.20059
▁sure	-9.20142
▁whether	-9.20144
▁planeta	-9.20147
▁city	-9.20208
▁days	-9.20222
,000	-9.20315
▁child	-9.20321
▁preciso	-9.20419
▁cancro	-9.20421
ally	-9.20527
old	-9.20544
▁normal	-9.20545
▁Pa	-9.20647
▁group	-9.20671
▁Bem	-9.20684
▁posso	-9.20696
▁passar	-9.20776
▁set	-9.20807
▁vosso	-9.20807
9	-9.2085
▁fiz	-9.20928
▁saying	-9.20976
▁looked	-9.2099
H	-9.21052
▁existe	-9.21099
▁Terra	-9.21356
ens	-9.21409
tes	-9.21412
▁pequena	-9.21435
▁Pe	-9.21573
ized	-9.21743
▁planet	-9.21789
▁words	-9.21873
▁All	-9.21874
▁Be	-9.21915
son	-9.21972
▁possible	-9.2199
▁ro	-9.22046
▁Africa	-9.2215
▁order	-9.2232
▁history	-9.22383
▁ho	-9.22497
▁Li	-9.22552
jo	-9.22577
▁arte	-9.22629
▁interessante	-9.22704
ú	-9.22738
▁Da	-9.22784
▁book	-9.22784
▁horas	-9.22972
▁caminho	-9.2301
0	-9.23019
▁filhos	-9.23093
▁será	-9.2311
▁guerra	-9.23114
ismo	-9.23243
ja	-9.23321
ence	-9.23434
▁queria	-9.2348
▁amazing	-9.23492
▁Bo	-9.23492
▁auto	-9.23533
▁education	-9.23698
K	-9.23715
ad	-9.2406
▁Ou	-9.24075
▁maioria	-9.24106
▁pai	-9.24455
▁once	-9.24465
▁run	-9.24478
▁Aqui	-9.24714
▁program	-9.24783
▁stop	-9.24868
iam	-9.24875
♪	-9.25016
▁problems	-9.25039
ful	-9.25147
▁milhares	-9.25209
▁África	-9.25305
▁video	-9.25402
xi	-9.25425
j	-9.25486
▁000	-9.25597
F	-9.25709
▁queremos	-9.2573
▁sentir	-9.2574
ble	-9.25777
▁months	-9.25779
▁Ha	-9.25874
▁ways	-9.26004
▁night	-9.26031
▁government	-9.26048
▁visual	-9.26079
▁ambiente	-9.26272
▁woman	-9.2637
lic	-9.26378
▁six	-9.26419
▁Why	-9.26515
▁learned	-9.26552
red	-9.26611
▁makes	-9.26688
▁chamado	-9.26728
▁passa	-9.26954
▁aconteceu	-9.26959
▁heart	-9.26976
▁d	-9.27076
▁model	-9.27248
▁dele	-9.27265
▁Ra	-9.27381
fer	-9.27466
▁business	-9.27523
ário	-9.27581
▁ne	-9.27594
ista	-9.27653
▁state	-9.2768
▁vo	-9.2782
▁self	-9.27941
▁Estamos	-9.27965
▁humano	-9.27967
▁fo	-9.27982
▁true	-9.28058
▁ninguém	-9.28137
▁wasn	-9.28148
▁Ela	-9.28149
▁says	-9.28167
▁within	-9.28175
▁rest	-9.28223
▁consider	-9.28327
▁turn	-9.28334
▁nome	-9.28403
▁stories	-9.28435
▁leva	-9.28466
ner	-9.2849
▁im	-9.28591
▁United	-9.28639
dy	-9.28745
▁computer	-9.28893
aram	-9.29271
▁pa	-9.29317
▁força	-9.29646
▁Todos	-9.29805
▁equipa	-9.29816
▁knew	-9.29836
▁muita	-9.29839
▁St	-9.30007
▁medo	-9.30082
ze	-9.3013
▁livro	-9.3014
▁Y	-9.30385
▁study	-9.3051
▁ba	-9.30541
▁procura	-9.30579
nder	-9.30581
▁st	-9.30612
▁Al	-9.3073
▁heard	-9.30837
▁provavelmente	-9.3095
▁fui	-9.30952
▁cabeça	-9.31053
▁histórias	-9.3116
▁beautiful	-9.31256
▁relação	-9.31257
The	-9.31318
ler	-9.31371
▁until	-9.31584
▁since	-9.31752
ite	-9.31765
ism	-9.31827
▁America	-9.31831
▁ga	-9.32126
tal	-9.32147
▁humana	-9.32253
▁animal	-9.3236
▁Podem	-9.32461
▁Também	-9.3249
▁market	-9.32675
▁decided	-9.3269
▁hospital	-9.32697
▁digital	-9.32697
▁exist	-9.32747
▁mudança	-9.32792
▁couple	-9.32905
▁friends	-9.33085
▁pais	-9.33204
▁sim	-9.33257
end	-9.3329
▁large	-9.33296
les	-9.33297
ving	-9.33305
▁sociedade	-9.33434
Não	-9.3351
▁share	-9.33618
▁deixar	-9.33684
▁governo	-9.33696
▁fa	-9.33742
cer	-9.33963
▁word	-9.33998
ras	-9.34054
ton	-9.34062
ster	-9.34199
▁Muito	-9.342
ize	-9.34202
▁result	-9.34363
▁black	-9.34378
ando	-9.34468
▁imagens	-9.346
ach	-9.34688
▁ri	-9.34739
▁enorme	-9.34848
▁conseguir	-9.34967
▁act	-9.34979
té	-9.34987
par	-9.35041
▁free	-9.35145
▁ideias	-9.35339
ante	-9.35383
▁chamada	-9.35406
ish	-9.35447
▁amigos	-9.35601
▁front	-9.35618
line	-9.35626
▁movimento	-9.35643
cas	-9.35749
▁vídeo	-9.3575
▁2	-9.35812
▁público	-9.35857
▁solar	-9.35919
▁projeto	-9.36172
▁Penso	-9.36179
▁top	-9.36193
▁against	-9.36217
▁duma	-9.36236
▁estrutura	-9.36286
▁N	-9.36306
▁bio	-9.36311
ary	-9.36337
▁guy	-9.36345
nha	-9.36407
til	-9.36515
▁environment	-9.36574
▁Su	-9.36635
▁became	-9.36718
nto	-9.36934
▁século	-9.37041
op	-9.37192
▁termos	-9.37217
▁60	-9.37254
▁medida	-9.3727
▁11	-9.37274
▁levar	-9.37338
▁certa	-9.37528
▁personal	-9.37604
▁sound	-9.37668
▁economic	-9.37693
▁close	-9.37895
▁lo	-9.38
▁empresa	-9.38079
▁media	-9.38222
▁line	-9.38449
▁culture	-9.38581
ny	-9.386
▁seguinte	-9.3861
V	-9.38638
▁criança	-9.38651
one	-9.38663
▁fundamental	-9.38672
▁sometimes	-9.3868
nas	-9.38687
ária	-9.38711
▁though	-9.38828
▁individual	-9.38874
▁disease	-9.39102
▁themselves	-9.3912
▁tive	-9.39122
ated	-9.39152
▁animais	-9.39231
▁risco	-9.39234
▁team	-9.39485
▁pelos	-9.39546
▁exactly	-9.39592
▁descobrir	-9.39621
▁aquela	-9.39796
▁hear	-9.39827
▁fácil	-9.39897
▁cima	-9.39948
▁conversa	-9.3997
▁society	-9.40008
▁States	-9.40013
▁house	-9.40043
▁empresas	-9.4006
ard	-9.40153
dia	-9.40211
▁risk	-9.40244
▁must	-9.40247
mer	-9.40278
▁melhores	-9.40366
cia	-9.40475
▁carro	-9.40553
ex	-9.40589
▁tu	-9.40591
▁Or	-9.40641
wa	-9.40672
ral	-9.40745
ito	-9.40885
▁ourselves	-9.40905
mar	-9.40924
▁color	-9.40988
ities	-9.41092
▁species	-9.4113
▁Sim	-9.41401
▁ouvir	-9.41499
▁palavra	-9.41534
▁basically	-9.41815
▁image	-9.41837
▁completely	-9.41857
▁micro	-9.41889
▁Já	-9.41891
▁cultura	-9.41913
▁novas	-9.41916
▁huge	-9.41923
▁voltar	-9.42005
▁built	-9.42493
▁comecei	-9.42494
▁cost	-9.42557
▁qu	-9.42577
▁American	-9.4277
▁contar	-9.42847
▁representa	-9.42908
▁taking	-9.42963
▁últimos	-9.42973
▁view	-9.42977
▁learning	-9.43088
▁support	-9.43185
▁At	-9.43229
ag	-9.43298
▁fazê	-9.43341
▁Go	-9.43346
▁hours	-9.4337
são	-9.43391
ste	-9.4341
▁leave	-9.43527
▁col	-9.43531
▁students	-9.43562
▁esp	-9.43565
ig	-9.43689
▁trans	-9.43709
▁company	-9.43759
▁figure	-9.43879
izar	-9.43957
▁extra	-9.44006
ização	-9.4414
▁Mar	-9.44175
ros	-9.44283
▁música	-9.44339
port	-9.44394
▁Po	-9.44399
▁conseguimos	-9.4443
▁mão	-9.44536
land	-9.44542
▁questions	-9.44567
nho	-9.44677
▁papel	-9.44694
▁land	-9.44767
▁cell	-9.44796
▁dizem	-9.44899
▁piece	-9.44989
▁ha	-9.45012
▁fear	-9.45239
▁Ga	-9.4542
the	-9.45449
▁happening	-9.45498
gar	-9.45548
pesar	-9.45585
qua	-9.45603
▁6	-9.45744
▁instead	-9.45747
▁doença	-9.45843
▁somebody	-9.45865
▁ideas	-9.45906
▁arm	-9.46059
▁quais	-9.46239
▁music	-9.4643
▁difficult	-9.46578
▁aquele	-9.46585
ning	-9.46585
▁sh	-9.46636
ores	-9.46686
▁everyone	-9.46734
▁totalmente	-9.46743
cent	-9.46744
ring	-9.46758
ff	-9.46771
▁OK	-9.46895
▁algum	-9.47012
rmos	-9.4705
▁campo	-9.47058
▁ta	-9.47112
▁Google	-9.47295
▁population	-9.47295
inha	-9.47543
▁step	-9.47603
▁early	-9.47671
▁bar	-9.47693
▁centro	-9.47776
rão	-9.47881
fo	-9.48003
▁Pro	-9.48055
▁anti	-9.48215
â	-9.4838
▁level	-9.48414
▁rede	-9.48464
▁ci	-9.48523
▁conjunto	-9.48623
▁dela	-9.48667
▁começa	-9.48742
▁minutos	-9.48747
rou	-9.4875
▁olhos	-9.48763
▁querem	-9.48824
▁entire	-9.48995
▁programa	-9.49016
agem	-9.49065
▁amor	-9.49268
▁Nova	-9.4933
▁universe	-9.49356
▁área	-9.49455
▁fr	-9.49517
▁diferença	-9.4958
▁grow	-9.49661
vis	-9.49842
▁destas	-9.49864
áveis	-9.50227
▁friend	-9.50537
▁places	-9.50595
▁economia	-9.50712
▁modelo	-9.50767
▁worked	-9.50807
▁Mu	-9.50834
▁Talvez	-9.50849
lho	-9.50854
▁feeling	-9.50861
▁An	-9.50884
▁nature	-9.5095
▁política	-9.50987
▁deixa	-9.51028
▁felt	-9.51086
▁tarde	-9.5122
rei	-9.51247
ous	-9.51256
▁trata	-9.51283
▁behavior	-9.51334
▁locais	-9.51334
▁Some	-9.51344
▁isn	-9.5141
pre	-9.51567
▁created	-9.51602
▁morte	-9.51606
▁25	-9.51617
way	-9.5162
▁Quero	-9.51643
▁thousands	-9.51708
▁mu	-9.51751
▁tri	-9.5182
▁Pode	-9.51844
cy	-9.51858
▁gave	-9.51879
▁walk	-9.5189
▁rather	-9.5198
▁online	-9.52248
▁Só	-9.52333
▁informações	-9.52606
▁início	-9.52918
▁political	-9.52972
▁looks	-9.52976
▁field	-9.52994
▁York	-9.53041
▁fundo	-9.53067
▁computador	-9.53106
▁comida	-9.53157
▁changed	-9.53177
▁destes	-9.53194
▁experiment	-9.53293
▁everybody	-9.53354
▁least	-9.53354
▁post	-9.53411
cra	-9.53522
▁quer	-9.53543
▁air	-9.53616
▁serem	-9.53632
▁full	-9.53694
▁-	-9.53745
▁seres	-9.53747
je	-9.53874
▁estudo	-9.5402
▁turns	-9.54068
▁sex	-9.54185
▁outside	-9.54215
▁fu	-9.54293
ador	-9.54415
▁especial	-9.54541
▁itself	-9.54636
▁desenvolvimento	-9.54895
▁phone	-9.54895
design	-9.54979
▁atenção	-9.55028
▁tend	-9.55076
▁mis	-9.55178
▁Te	-9.55338
▁Tem	-9.55363
des	-9.5537
▁along	-9.55375
▁seguir	-9.55425
▁jovens	-9.55544
▁série	-9.55544
tem	-9.55634
▁universo	-9.55675
▁poor	-9.55676
▁hi	-9.55782
▁works	-9.55827
▁minutes	-9.55867
▁mercado	-9.55869
▁80	-9.55889
▁parents	-9.55941
▁população	-9.56067
▁Deus	-9.56164
▁único	-9.56198
▁sabe	-9.56294
▁sal	-9.56351
▁met	-9.56362
▁red	-9.5638
▁escala	-9.56533
▁oportunidade	-9.56547
▁tínhamos	-9.56592
▁8	-9.5667
press	-9.56713
▁aí	-9.56872
▁h	-9.56886
▁última	-9.56988
▁third	-9.5701
▁Que	-9.57101
ating	-9.5725
▁pay	-9.57431
▁começou	-9.57573
▁fund	-9.57587
▁structure	-9.57659
ã	-9.57779
▁seis	-9.57838
▁week	-9.57851
▁sociais	-9.57918
▁além	-9.58059
▁Z	-9.58075
▁disto	-9.5821
▁genes	-9.58246
lin	-9.58295
▁difference	-9.58332
▁Está	-9.58345
▁al	-9.58396
▁short	-9.58454
▁delas	-9.5847
▁H	-9.58498
▁death	-9.58605
W	-9.5874
▁die	-9.58824
▁segurança	-9.58858
▁Ju	-9.58862
▁taken	-9.58917
val	-9.58922
▁powerful	-9.59108
▁Acho	-9.59192
udi	-9.59234
ima	-9.59256
▁middle	-9.59261
ther	-9.59347
▁sabia	-9.59358
▁Ne	-9.59428
▁moral	-9.59486
▁9	-9.5965
▁companies	-9.59667
▁quantidade	-9.59667
▁Then	-9.59723
▁given	-9.59744
▁terra	-9.59745
▁realized	-9.59762
▁bi	-9.59998
mas	-9.60053
▁precisa	-9.60066
▁Ao	-9.6013
!"	-9.60152
▁imaginar	-9.60274
led	-9.60353
ries	-9.60555
▁fizemos	-9.60645
▁resolver	-9.60684
▁sa	-9.60708
▁conhecimento	-9.60766
▁mor	-9.60894
▁needed	-9.60927
▁animals	-9.60932
▁formas	-9.61031
▁common	-9.61046
▁mental	-9.61065
▁won	-9.61082
▁comportamento	-9.61177
▁suficiente	-9.61265
▁va	-9.61308
▁yourself	-9.6131
▁visão	-9.61349
▁mente	-9.61349
▁fish	-9.61417
▁behind	-9.61448
▁ce	-9.61488
▁voice	-9.61593
▁reality	-9.61693
▁nisso	-9.61725
during	-9.61752
▁mostra	-9.61834
▁du	-9.61849
▁century	-9.61889
▁pu	-9.61912
year	-9.62102
▁Tenho	-9.62183
▁buy	-9.62201
▁stay	-9.62382
▁amount	-9.62422
▁cannot	-9.62427
▁cha	-9.62715
ship	-9.62786
▁alta	-9.62796
▁entrar	-9.62887
▁began	-9.63104
▁Our	-9.63197
▁break	-9.63304
▁objetivo	-9.63402
▁tamanho	-9.63402
▁rec	-9.63427
▁machine	-9.63451
▁disseram	-9.63584
▁kid	-9.63615
▁sair	-9.63668
▁pensei	-9.63685
▁secret	-9.63687
▁conseguem	-9.63869
▁simply	-9.63968
▁easy	-9.63976
▁atrás	-9.63979
▁paper	-9.63992
▁explain	-9.64251
king	-9.64261
den	-9.64283
▁scale	-9.64292
▁transform	-9.64293
▁Ti	-9.64301
▁resto	-9.64308
▁14	-9.64315
▁gene	-9.64376
▁rapidamente	-9.64397
▁ocean	-9.64409
dora	-9.64543
▁Dr	-9.6458
▁multi	-9.64615
▁esperança	-9.64683
▁speak	-9.6469
▁Estou	-9.64704
▁dá	-9.64733
cho	-9.64736
▁protect	-9.64765
▁situação	-9.64832
▁longer	-9.64835
▁escrever	-9.64991
▁sexual	-9.65014
▁favor	-9.65092
mit	-9.65096
▁cr	-9.65226
▁father	-9.65264
▁continuar	-9.65275
▁seven	-9.65282
▁solve	-9.65317
▁nuclear	-9.65395
▁low	-9.65445
▁seeing	-9.65486
▁God	-9.65536
▁manter	-9.65545
nia	-9.65635
▁crescimento	-9.65689
▁cidades	-9.65768
▁7	-9.66163
ua	-9.66166
▁valor	-9.66182
▁certain	-9.6622
iu	-9.66246
▁segunda	-9.66262
▁Vocês	-9.66264
▁aspeto	-9.66265
adores	-9.66339
by	-9.66405
▁film	-9.66434
:"	-9.66441
▁tipos	-9.66467
▁Can	-9.6647
▁total	-9.66496
▁size	-9.66604
U	-9.66658
ira	-9.66693
qu	-9.66714
▁linha	-9.6689
▁sign	-9.66958
istas	-9.67095
▁filho	-9.67185
▁present	-9.67304
eira	-9.67441
▁Per	-9.6746
▁Estas	-9.6749
▁map	-9.67494
ep	-9.67668
▁alto	-9.67694
▁200	-9.67722
▁cara	-9.67725
▁Obrigado	-9.67733
▁nessa	-9.67874
▁turned	-9.6789
iv	-9.67968
▁spend	-9.68077
▁oceano	-9.68152
▁simplesmente	-9.6828
▁access	-9.68309
▁compreender	-9.68427
▁represent	-9.68432
▁semana	-9.68518
▁motor	-9.68537
▁espera	-9.68703
▁obrigado	-9.68807
▁movement	-9.6883
▁17	-9.68871
▁maiores	-9.68962
side	-9.69084
▁systems	-9.69187
▁pesquisa	-9.69205
▁ensino	-9.69205
▁Just	-9.69251
▁lei	-9.69285
▁generation	-9.69355
▁ru	-9.6938
▁plan	-9.69423
▁blood	-9.69504
▁finally	-9.69549
▁centenas	-9.69654
▁measure	-9.69654
▁document	-9.69654
and	-9.69784
▁key	-9.69808
▁drive	-9.69894
▁cal	-9.70089
▁eight	-9.70097
▁br	-9.7014
▁John	-9.70257
▁ler	-9.70274
bre	-9.70333
▁sistemas	-9.70504
▁doenças	-9.70587
▁continue	-9.70634
▁challenge	-9.7071
▁nesse	-9.7103
▁nenhum	-9.71032
▁lost	-9.71041
▁precisam	-9.71085
▁vê	-9.71122
▁ability	-9.71132
▁rep	-9.71229
▁impacto	-9.71397
▁pass	-9.71397
▁eyes	-9.71461
▁aqueles	-9.7147
▁fall	-9.71498
▁comum	-9.71518
▁fica	-9.71667
▁longe	-9.71929
▁sucesso	-9.7193
▁photograph	-9.71932
▁cities	-9.7196
▁climate	-9.71965
▁sexo	-9.71972
▁DNA	-9.72084
▁People	-9.72084
▁center	-9.72086
▁continua	-9.72148
▁Ka	-9.72207
▁stand	-9.72223
▁obter	-9.72242
▁rate	-9.72269
▁Si	-9.72291
▁16	-9.72312
▁entra	-9.72327
▁chama	-9.72427
▁news	-9.72455
▁teve	-9.72533
▁perhaps	-9.72546
▁próprio	-9.72612
▁impact	-9.72622
form	-9.72661
▁pensamos	-9.72718
▁comigo	-9.72859
▁adapt	-9.72859
▁passo	-9.72888
▁conversation	-9.72921
▁resultado	-9.72975
▁Fi	-9.72986
▁laboratório	-9.73166
▁kinds	-9.73179
▁idade	-9.73211
▁ia	-9.73241
▁semanas	-9.73396
▁Chris	-9.73481
▁similar	-9.73633
▁Jo	-9.73764
▁white	-9.73833
▁Bu	-9.73843
▁value	-9.73898
▁fun	-9.73929
▁adult	-9.74041
▁sob	-9.74161
▁sol	-9.74181
▁conv	-9.74201
▁acesso	-9.7426
▁sta	-9.74263
▁others	-9.74277
▁pôr	-9.74298
▁controlo	-9.74369
rio	-9.74382
▁begin	-9.74412
▁exatamente	-9.74417
▁patients	-9.74464
▁happy	-9.74576
▁dessa	-9.74617
▁shape	-9.74734
▁completamente	-9.74911
Se	-9.74927
▁dessas	-9.74929
▁dark	-9.7494
rd	-9.75005
spect	-9.751
ical	-9.75169
▁app	-9.75171
▁natureza	-9.75221
▁Ar	-9.75222
ático	-9.75246
▁houve	-9.75344
▁Ve	-9.75361
▁beginning	-9.75374
▁special	-9.75385
▁ADN	-9.75525
ris	-9.75556
▁report	-9.7568
▁som	-9.75703
▁sold	-9.75753
▁via	-9.75786
Eu	-9.75807
ndi	-9.75896
▁cu	-9.75913
ger	-9.75986
▁approach	-9.76003
▁fala	-9.76049
▁hands	-9.76101
▁trust	-9.7618
for	-9.76191
ide	-9.7629
▁opportunity	-9.76323
▁guys	-9.76326
▁chance	-9.76357
▁utiliza	-9.76396
▁Estes	-9.76465
▁Hoje	-9.76497
▁site	-9.76514
ction	-9.76583
gem	-9.76598
▁fire	-9.76622
▁terms	-9.76657
▁ground	-9.76672
▁write	-9.76715
▁experiências	-9.76756
▁spent	-9.76806
▁perguntar	-9.76877
▁born	-9.77011
▁Mi	-9.77032
▁known	-9.77115
▁provide	-9.77134
▁chega	-9.77183
▁tomar	-9.77245
▁On	-9.77342
▁visto	-9.77472
▁Essa	-9.77646
▁importantes	-9.7774
▁Estão	-9.77778
▁game	-9.77785
▁i	-9.77812
▁porta	-9.7785
▁própria	-9.77861
ping	-9.7789
amento	-9.77897
▁invest	-9.77929
▁Lo	-9.78051
▁nenhuma	-9.78083
bro	-9.78139
ávamos	-9.78211
▁tried	-9.78216
▁situation	-9.78275
▁observa	-9.78308
▁clear	-9.78314
▁cientistas	-9.78315
▁investigação	-9.78317
▁complex	-9.78321
▁muda	-9.7838
▁incrível	-9.78594
▁girl	-9.78711
▁pequenos	-9.78806
▁partilhar	-9.78883
rr	-9.78883
▁th	-9.78925
▁novos	-9.79023
▁perto	-9.79059
▁70	-9.79102
▁safe	-9.79104
bal	-9.79189
▁focus	-9.79212
▁vista	-9.79381
▁jogo	-9.7939
▁realize	-9.79404
▁minhas	-9.79405
▁demasiado	-9.79418
▁embora	-9.79419
▁message	-9.79425
avam	-9.79433
▁educ	-9.79457
▁moving	-9.79604
▁senti	-9.79687
▁colocar	-9.79696
▁resultados	-9.79699
▁máquina	-9.79733
▁etc	-9.79785
▁capital	-9.79819
▁crime	-9.79836
ization	-9.79874
▁sejam	-9.79895
▁tenha	-9.79914
▁Car	-9.79971
▁consegue	-9.80031
▁visit	-9.80061
And	-9.80138
▁Ok	-9.803
▁hold	-9.80402
rica	-9.80412
You	-9.80417
▁perguntas	-9.8046
▁médicos	-9.80615
via	-9.8077
▁gone	-9.80888
▁junta	-9.81003
wi	-9.81069
▁average	-9.81088
▁Cha	-9.81212
▁palestra	-9.81255
▁truth	-9.81262
▁hit	-9.81327
nic	-9.81369
▁cut	-9.81405
▁l	-9.81435
iro	-9.81538
▁law	-9.81589
▁alone	-9.81621
▁deep	-9.81735
▁fizeram	-9.81762
▁sent	-9.8179
▁lead	-9.81905
▁based	-9.81921
cos	-9.82012
▁indústria	-9.821
▁scientists	-9.82116
eu	-9.82127
men	-9.82188
para	-9.82304
▁professor	-9.82311
▁girls	-9.82492
▁existem	-9.826
▁quickly	-9.82658
ível	-9.82659
▁African	-9.82661
▁growing	-9.82768
ward	-9.82833
▁wall	-9.82843
▁certeza	-9.82954
bia	-9.82998
por	-9.831
▁weeks	-9.83135
▁wonderful	-9.83186
ática	-9.83196
▁Not	-9.83212
▁medical	-9.83305
▁Right	-9.83306
gens	-9.83312
▁vem	-9.83339
▁hora	-9.83367
▁either	-9.83471
▁growth	-9.83518
▁class	-9.83549
▁devia	-9.83552
▁India	-9.83567
▁língua	-9.83642
Oh	-9.83675
au	-9.83689
▁voz	-9.83765
▁blue	-9.83814
▁interior	-9.83817
▁software	-9.83861
▁América	-9.83987
▁popular	-9.83989
ug	-9.84006
▁mãos	-9.84086
▁character	-9.84161
▁portanto	-9.8417
▁gr	-9.84243
▁knowledge	-9.84334
▁solução	-9.84334
▁90	-9.84344
ped	-9.84449
▁deve	-9.84501
▁interested	-9.84506
▁livros	-9.8468
▁morrer	-9.84777
▁mine	-9.84997
▁v	-9.8519
▁filme	-9.85192
▁needs	-9.85202
▁plant	-9.85213
▁veem	-9.8524
▁acaba	-9.85283
▁area	-9.85326
▁produce	-9.85331
▁Europe	-9.85355
▁Claro	-9.85383
▁tornou	-9.85444
▁crescer	-9.85541
▁familiar	-9.85614
▁strange	-9.85739
ding	-9.85757
▁pensamento	-9.85928
▁norte	-9.8593
▁whatever	-9.86067
▁tumor	-9.86096
▁metade	-9.86129
ors	-9.86304
▁win	-9.8642
ka	-9.86422
▁World	-9.86441
▁fast	-9.86453
ow	-9.86534
▁takes	-9.86569
eiro	-9.86612
▁áreas	-9.86654
▁V	-9.86665
▁u	-9.86687
▁pensam	-9.867
▁presente	-9.86874
▁issue	-9.86912
zi	-9.86937
▁coloca	-9.86983
▁separa	-9.87019
▁devemos	-9.87074
▁reach	-9.87078
▁foto	-9.87132
▁carros	-9.87152
▁Okay	-9.87179
▁urban	-9.87237
▁par	-9.87263
▁prefer	-9.8733
fin	-9.87481
▁lab	-9.87513
▁após	-9.87519
▁Precisamos	-9.87546
chi	-9.87621
▁média	-9.87691
▁Mais	-9.87707
▁sitting	-9.87714
▁lu	-9.8772
▁Tinha	-9.87734
▁sai	-9.87759
▁Oh	-9.8777
▁dream	-9.87772
▁expect	-9.87838
▁marca	-9.87856
▁linguagem	-9.87871
▁progress	-9.88015
▁likely	-9.88027
▁telling	-9.88043
▁attention	-9.88052
▁Estava	-9.88087
izada	-9.88123
▁understanding	-9.88356
▁deal	-9.88394
▁uso	-9.88425
▁tratamento	-9.88442
▁educação	-9.88444
▁plano	-9.88471
antes	-9.88475
▁physical	-9.88477
▁estranho	-9.88594
▁honest	-9.88595
use	-9.88631
▁wouldn	-9.88644
▁choice	-9.88707
▁Índia	-9.88775
▁wrote	-9.88776
What	-9.88776
▁enter	-9.88841
▁fotografia	-9.88896
▁poderia	-9.88917
▁violência	-9.88957
▁zero	-9.88958
▁non	-9.88964
▁patient	-9.89085
▁South	-9.89158
▁usando	-9.89322
▁brought	-9.89322
▁próxima	-9.89322
rial	-9.89336
▁humans	-9.89367
ários	-9.89372
▁thank	-9.89425
▁seems	-9.8946
har	-9.89496
▁aprendi	-9.89508
▁baby	-9.89517
▁falta	-9.89635
▁books	-9.89642
▁médico	-9.89652
▁pequenas	-9.89684
▁teoria	-9.89688
▁13	-9.89691
▁Ri	-9.89746
▁pick	-9.8975
▁images	-9.89752
J	-9.89874
izing	-9.89907
▁pr	-9.89951
▁stage	-9.89952
▁numbers	-9.89985
▁economy	-9.90055
▁várias	-9.90056
tei	-9.90229
▁ouvi	-9.90263
▁teach	-9.90294
▁Tudo	-9.90383
▁á	-9.90384
▁estudantes	-9.90387
▁especially	-9.90406
▁entanto	-9.90424
▁recursos	-9.90619
▁mapa	-9.90668
▁meet	-9.90694
▁doentes	-9.90766
▁Facebook	-9.90794
▁Iorque	-9.90795
▁En	-9.9083
unt	-9.90872
▁perder	-9.90934
▁hundreds	-9.90958
▁surface	-9.90979
▁aumentar	-9.91069
ang	-9.91155
▁câmara	-9.91165
▁literally	-9.91165
▁livre	-9.91165
lá	-9.91195
▁modern	-9.91268
ick	-9.91275
▁San	-9.91275
▁sleep	-9.91352
▁pat	-9.91357
▁À	-9.91358
rar	-9.91536
▁manhã	-9.91538
▁fix	-9.91634
▁listen	-9.91717
cido	-9.91762
lock	-9.91838
▁watch	-9.91839
▁preocupa	-9.91899
▁indica	-9.91937
▁possibilidade	-9.921
▁giving	-9.921
▁Most	-9.92104
▁push	-9.92122
▁direito	-9.92147
▁pain	-9.92162
▁qualidade	-9.92171
▁eat	-9.92252
▁teria	-9.92261
▁action	-9.92261
▁gets	-9.92286
▁pobres	-9.92318
▁desse	-9.92411
▁devem	-9.92413
▁eye	-9.92446
▁superfície	-9.92476
▁massa	-9.92564
▁interessa	-9.92608
▁rece	-9.92612
▁discovered	-9.92628
▁lots	-9.92669
▁vivo	-9.92694
▁connect	-9.92741
▁express	-9.9277
ier	-9.92802
▁late	-9.92808
nge	-9.929
▁m	-9.92902
▁amigo	-9.92931
▁strong	-9.92943
▁podiam	-9.93018
▁tools	-9.93043
▁developed	-9.93048
▁cultural	-9.93051
▁partilha	-9.93106
▁mau	-9.93194
▁spread	-9.93233
▁defini	-9.93274
ign	-9.93274
▁drug	-9.9332
▁carbon	-9.93392
▁anyone	-9.93471
▁tivesse	-9.93474
▁comprar	-9.93571
▁/	-9.93614
imo	-9.93627
▁grupos	-9.93714
▁asking	-9.93739
▁500	-9.93747
▁pior	-9.93781
▁mundial	-9.93804
▁desenvolver	-9.93837
ham	-9.93841
▁Enquanto	-9.93996
▁caixa	-9.93997
▁estávamos	-9.93998
▁opera	-9.94004
▁development	-9.94027
▁debate	-9.94099
▁communities	-9.94187
▁nisto	-9.94187
cal	-9.94191
▁type	-9.94229
▁network	-9.94308
▁acabar	-9.94331
zo	-9.94356
▁incredible	-9.94379
ição	-9.94384
ions	-9.94394
▁Ta	-9.94506
▁oil	-9.94555
▁morning	-9.94583
▁haver	-9.94597
▁Ex	-9.94602
▁geração	-9.94607
▁prop	-9.94635
ias	-9.9465
▁coração	-9.94653
▁allow	-9.9467
▁consegui	-9.94705
▁melhorar	-9.94708
▁starting	-9.94713
▁civil	-9.94751
▁efeito	-9.94905
▁Europa	-9.94957
cou	-9.94986
▁ice	-9.94997
mate	-9.95026
▁creating	-9.95158
▁tirar	-9.95201
▁cool	-9.95232
▁último	-9.95307
cula	-9.95331
▁princípio	-9.95344
▁errado	-9.95351
▁soon	-9.95402
▁física	-9.95539
▁sete	-9.95549
▁produto	-9.9591
▁sensor	-9.95958
▁source	-9.95976
▁shows	-9.96019
▁limit	-9.96049
▁sea	-9.96053
▁direitos	-9.96074
▁role	-9.9615
▁save	-9.96164
▁n	-9.96223
▁forward	-9.96226
▁ensinar	-9.96296
▁green	-9.96318
▁raparigas	-9.96493
▁star	-9.96494
▁worth	-9.96559
▁dead	-9.96627
▁evidence	-9.96712
▁qui	-9.96853
▁pessoal	-9.96879
▁mat	-9.96907
▁matemática	-9.96908
▁running	-9.96925
▁road	-9.96931
▁vivem	-9.96931
▁disp	-9.97054
▁recognize	-9.97106
▁acredito	-9.97117
▁nice	-9.97119
▁cre	-9.97162
gg	-9.97199
▁audience	-9.97304
pan	-9.97339
▁rua	-9.9738
ever	-9.97388
lum	-9.97396
▁fonte	-9.97446
▁industry	-9.97501
▁tiny	-9.9753
istic	-9.97538
▁boas	-9.97591
▁legal	-9.97596
▁Qual	-9.97603
▁teste	-9.97686
▁Primeiro	-9.977
▁Esse	-9.97754
▁possam	-9.97806
inho	-9.97894
▁sentimento	-9.97923
▁content	-9.97981
▁procurar	-9.98027
▁camera	-9.98055
▁Ge	-9.98059
▁branco	-9.98098
▁region	-9.98099
▁viagem	-9.98151
▁dum	-9.98181
▁capazes	-9.98203
▁estudar	-9.98205
▁pen	-9.98208
▁response	-9.98297
▁bons	-9.98364
▁gu	-9.98473
▁travel	-9.98483
▁original	-9.98524
▁nu	-9.98893
▁integra	-9.98899
▁época	-9.989
▁funcionar	-9.98958
▁pedir	-9.98971
▁observar	-9.98991
▁bottom	-9.991
vel	-9.99148
mic	-9.99241
▁success	-9.99241
▁professores	-9.99242
Well	-9.9938
▁24	-9.99412
lia	-9.99456
▁interesse	-9.99505
▁millions	-9.99598
ned	-9.99699
▁necessário	-9.99706
▁questões	-9.99707
▁forest	-9.99816
▁redes	-9.99907
▁violence	-9.99909
▁carbono	-9.99943
▁By	-9.99969
▁notícias	-10.0007
▁tenham	-10.0011
ious	-10.0011
▁cuidados	-10.0016
▁parts	-10.0021
▁pois	-10.0028
▁table	-10.0029
▁esquerda	-10.0032
▁journey	-10.0032
▁miúdos	-10.0035
▁andar	-10.0035
▁possa	-10.0039
▁invent	-10.004
▁custo	-10.004
▁relationship	-10.0045
▁treat	-10.0048
▁technologies	-10.0052
▁movie	-10.0052
▁juntos	-10.0064
her	-10.007
▁fight	-10.007
▁door	-10.0072
▁areas	-10.0072
▁período	-10.0072
▁seguro	-10.0072
▁suggest	-10.0072
▁naquela	-10.0073
▁inteiro	-10.0074
▁números	-10.0077
▁kill	-10.0089
▁goal	-10.0092
ging	-10.0093
▁attack	-10.0093
▁metros	-10.0096
▁central	-10.0096
ult	-10.0098
▁Ja	-10.0103
▁demonstra	-10.0106
▁solution	-10.0109
▁send	-10.0113
▁acerca	-10.0114
lect	-10.012
▁rich	-10.0121
▁Hu	-10.0125
▁alunos	-10.0126
▁sounds	-10.0126
▁tarefa	-10.0134
cção	-10.0136
▁escolher	-10.0139
aria	-10.0146
▁follow	-10.0151
▁forte	-10.0152
▁medicina	-10.0155
▁quarto	-10.0155
▁explicar	-10.0155
▁ferramentas	-10.0155
▁desejo	-10.0155
▁stress	-10.0164
▁usado	-10.0173
▁consciência	-10.0175
▁corre	-10.0185
▁genetic	-10.0197
▁North	-10.02
▁develop	-10.021
▁página	-10.0217
▁trás	-10.0217
▁medi	-10.0218
▁decidi	-10.0232
▁escolha	-10.0237
▁edifício	-10.0237
ile	-10.0237
▁começaram	-10.024
time	-10.025
▁luta	-10.0253
▁text	-10.0255
▁espécies	-10.0262
▁ameaça	-10.0279
▁semelhante	-10.0279
▁treatment	-10.0283
▁Imaginem	-10.0287
▁pensa	-10.0296
▁pé	-10.0296
▁memória	-10.03
put	-10.0305
▁general	-10.0311
▁confiança	-10.0322
▁terem	-10.0324
▁wonder	-10.0334
▁correr	-10.0341
▁prison	-10.0342
▁subject	-10.0342
▁’	-10.0342
▁office	-10.0343
▁comunidades	-10.0345
▁feliz	-10.0351
▁sequer	-10.0355
ker	-10.0356
▁mesmos	-10.0358
▁democracia	-10.0363
▁component	-10.0363
▁extremamente	-10.0365
rimi	-10.0366
▁plane	-10.0367
▁pedi	-10.0368
▁basic	-10.0382
▁"(	-10.0384
▁baixa	-10.0384
▁código	-10.0384
▁revolution	-10.0384
▁podíamos	-10.0384
▁percebi	-10.0393
▁ban	-10.0396
▁pal	-10.0397
▁razões	-10.0405
▁bat	-10.041
▁guess	-10.0427
▁theory	-10.043
▁confi	-10.0443
▁lived	-10.0465
▁English	-10.0469
day	-10.0471
▁showed	-10.048
▁Man	-10.0485
▁son	-10.0485
lly	-10.0486
▁email	-10.0486
▁naquele	-10.0491
▁permite	-10.0506
▁ganhar	-10.0507
▁Every	-10.0511
▁beyond	-10.0512
▁period	-10.0512
▁print	-10.0519
▁pontos	-10.0525
No	-10.0527
▁sun	-10.0532
▁code	-10.0533
▁smart	-10.0534
▁habit	-10.0534
▁agree	-10.0536
▁faço	-10.0536
▁cat	-10.0538
ue	-10.0539
▁domina	-10.0545
dade	-10.0549
▁digo	-10.0549
▁serve	-10.0551
▁practice	-10.0555
▁sit	-10.0556
▁desses	-10.0559
▁vision	-10.0564
▁War	-10.0565
▁perfect	-10.0565
▁próximo	-10.0565
▁cria	-10.0568
▁interest	-10.0569
▁tens	-10.0574
▁recently	-10.0583
▁depend	-10.0585
tory	-10.0589
rado	-10.059
light	-10.0593
▁major	-10.0595
▁increase	-10.0597
▁choose	-10.0598
▁hipótese	-10.0598
▁website	-10.0601
▁changing	-10.0601
encia	-10.0603
▁drugs	-10.0609
▁saí	-10.0615
▁lidar	-10.0618
▁Of	-10.062
▁gostaria	-10.0623
Que	-10.0624
▁incredibly	-10.0641
▁polícia	-10.0641
▁search	-10.0641
▁leg	-10.0642
▁pun	-10.0648
▁tivemos	-10.0649
▁especialmente	-10.065
▁yes	-10.0651
▁designed	-10.0657
▁responder	-10.0658
▁After	-10.0663
▁screen	-10.0665
▁Neste	-10.0665
cional	-10.0683
▁computadores	-10.0683
▁contrário	-10.0684
▁Nunca	-10.0686
▁absolutely	-10.0688
▁crise	-10.0705
▁village	-10.0706
posit	-10.0709
▁groups	-10.0712
▁tecnologias	-10.0716
low	-10.0719
▁produzir	-10.072
▁main	-10.0722
▁fly	-10.0724
▁clean	-10.0728
▁Parece	-10.0728
▁conseguia	-10.073
▁Yeah	-10.0732
▁Che	-10.0733
ight	-10.0737
▁fit	-10.0743
▁descoberta	-10.075
▁parede	-10.075
▁changes	-10.0751
▁21	-10.0753
▁revela	-10.0754
▁fazia	-10.0761
▁verde	-10.0766
▁meta	-10.0768
▁Durante	-10.0772
▁touch	-10.0775
▁TV	-10.0776
▁pena	-10.0784
▁iria	-10.079
▁police	-10.0798
▁Sou	-10.0801
ef	-10.0808
nça	-10.0811
▁você	-10.0813
▁interact	-10.0814
top	-10.0825
▁principal	-10.0833
my	-10.0835
idas	-10.0849
ey	-10.0858
▁bacteria	-10.086
▁perspetiva	-10.086
▁mensagem	-10.086
▁aumento	-10.0863
▁vossos	-10.0866
▁deliver	-10.0883
cus	-10.0883
pr	-10.0884
nts	-10.0887
ual	-10.0896
ft	-10.0904
▁available	-10.0904
▁distância	-10.0904
▁national	-10.0912
▁force	-10.0922
▁pegar	-10.0924
▁lista	-10.0925
íveis	-10.0926
▁económico	-10.0927
▁families	-10.0927
▁Maybe	-10.0928
▁actual	-10.0939
▁concentra	-10.094
▁pin	-10.0943
▁dig	-10.0943
▁cars	-10.0948
▁liberdade	-10.0949
▁First	-10.0949
▁favorite	-10.095
▁cause	-10.0953
▁With	-10.096
▁finalmente	-10.0962
▁page	-10.0969
▁list	-10.097
▁materiais	-10.0971
▁velocidade	-10.0971
▁300	-10.0972
▁sítio	-10.0974
▁hundred	-10.0974
▁died	-10.0981
▁object	-10.0982
▁seem	-10.0983
▁famílias	-10.0985
▁físico	-10.0994
▁direita	-10.0994
▁zona	-10.0994
▁relações	-10.0994
▁radical	-10.0994
▁issues	-10.101
▁medicine	-10.1016
▁aparece	-10.1021
▁Ki	-10.1022
▁context	-10.1024
▁vast	-10.1025
▁street	-10.1028
ible	-10.1029
▁talked	-10.1029
izado	-10.103
ular	-10.1039
▁assunto	-10.1039
▁Ainda	-10.1039
▁mudou	-10.1042
▁ran	-10.1049
▁alimentar	-10.1062
of	-10.1064
▁tro	-10.1073
▁aumenta	-10.1074
▁lose	-10.1079
▁jovem	-10.1084
▁Vemos	-10.1085
ology	-10.1085
▁bigger	-10.1087
▁filha	-10.1089
▁connection	-10.1095
plica	-10.1096
▁accept	-10.1107
▁artigo	-10.1107
▁engineer	-10.1113
▁desafio	-10.1114
▁capaz	-10.1119
▁dura	-10.1122
▁college	-10.1129
▁innovation	-10.1129
▁investiga	-10.1152
media	-10.1159
▁jobs	-10.1169
▁cri	-10.1173
▁threat	-10.1175
▁wait	-10.1177
mun	-10.1186
▁k	-10.1188
▁cresce	-10.119
▁resources	-10.1193
ixo	-10.1199
▁towards	-10.1203
este	-10.1203
ists	-10.1204
▁colegas	-10.1206
▁atividade	-10.1207
gui	-10.1208
▁meaning	-10.121
▁próprios	-10.1211
▁sério	-10.1221
ak	-10.1221
▁several	-10.1221
▁bal	-10.1226
▁nation	-10.1232
▁cura	-10.1232
▁Lu	-10.1247
So	-10.1252
▁potential	-10.1255
▁autor	-10.1256
▁potencial	-10.1267
▁writing	-10.1267
og	-10.1272
tado	-10.1277
▁effect	-10.1277
▁Nos	-10.128
▁male	-10.1287
▁biggest	-10.129
▁block	-10.1291
▁devido	-10.1292
▁ten	-10.1296
arem	-10.1296
indo	-10.1296
▁usam	-10.1304
▁bebé	-10.1304
▁taxa	-10.1306
▁humanidade	-10.1306
cionais	-10.1312
▁levou	-10.1313
▁produtos	-10.1315
▁account	-10.1336
▁fantástico	-10.1336
▁Quanto	-10.1338
hy	-10.1343
▁escrito	-10.1352
▁partes	-10.1354
▁path	-10.1369
olu	-10.1369
▁pagar	-10.1369
De	-10.1375
▁célula	-10.1376
▁pública	-10.1383
▁appear	-10.1383
▁pobreza	-10.1383
▁preço	-10.1394
▁logo	-10.1402
cut	-10.1403
▁padrões	-10.1406
▁encontro	-10.1406
▁olha	-10.1412
▁successful	-10.1413
▁oito	-10.1419
▁arma	-10.1419
gan	-10.142
ana	-10.1425
▁putting	-10.1425
▁colo	-10.1428
▁começámos	-10.143
▁decisões	-10.143
▁developing	-10.1456
▁afeta	-10.1468
ki	-10.1472
ability	-10.1476
▁female	-10.1477
▁respond	-10.1477
▁Wi	-10.1479
▁importa	-10.1491
▁prática	-10.1501
ice	-10.1506
▁negócio	-10.1522
▁Têm	-10.1524
▁repente	-10.1526
▁tecido	-10.1526
▁box	-10.1528
▁ficou	-10.1532
▁entender	-10.1533
▁verdadeira	-10.1547
▁gosto	-10.1552
▁boy	-10.1556
▁varia	-10.1557
▁Sul	-10.1558
▁consigo	-10.1571
▁depressa	-10.1572
▁Ni	-10.1585
▁climática	-10.1595
▁scientific	-10.1596
▁prevent	-10.1597
We	-10.1598
bilidade	-10.16
▁partner	-10.1603
▁reasons	-10.1612
▁poverty	-10.1619
bar	-10.163
▁conceito	-10.1643
▁month	-10.1648
▁irá	-10.1654
▁trip	-10.1659
▁sin	-10.1661
▁organ	-10.1664
▁finding	-10.1666
▁vírus	-10.1667
▁virtual	-10.1668
▁hot	-10.1682
▁product	-10.1688
▁aprendizagem	-10.1691
▁interpret	-10.1691
▁vários	-10.1692
▁track	-10.1705
▁miles	-10.1712
▁gelo	-10.1713
▁artificial	-10.1715
▁check	-10.1715
▁further	-10.1715
▁chamar	-10.1717
▁acordo	-10.1717
▁letter	-10.1718
▁doctor	-10.172
▁transformar	-10.1723
icos	-10.1728
▁US	-10.173
▁produção	-10.1739
▁remain	-10.174
▁feet	-10.1746
có	-10.1756
▁dog	-10.1763
▁abandon	-10.1763
▁feed	-10.1765
ativo	-10.1767
▁tratar	-10.1774
work	-10.1775
▁predict	-10.1776
▁pull	-10.178
▁escolas	-10.1782
▁bank	-10.1787
▁wish	-10.179
▁playing	-10.1794
▁emprego	-10.1795
▁decision	-10.1795
▁Acontece	-10.1812
▁conflito	-10.1812
▁fiquei	-10.1813
▁Quem	-10.1816
ified	-10.1819
▁2000	-10.1821
xa	-10.1829
▁store	-10.183
bil	-10.1837
▁function	-10.185
▁contexto	-10.1853
▁pele	-10.1857
uí	-10.186
med	-10.1863
▁verdadeiro	-10.1865
▁juntar	-10.1873
▁descobrimos	-10.1875
▁depende	-10.1878
▁perspective	-10.1885
▁standard	-10.1887
▁decide	-10.1887
almente	-10.1894
lus	-10.1901
▁lugares	-10.1902
▁higher	-10.1903
▁concept	-10.1909
▁democracy	-10.191
▁plastic	-10.191
▁Pi	-10.1912
▁supposed	-10.1915
▁líderes	-10.1916
▁involved	-10.1919
▁flu	-10.1919
▁press	-10.1929
▁receber	-10.1931
▁walking	-10.1932
▁Har	-10.1934
▁pedaço	-10.1935
▁ready	-10.1942
▁device	-10.1947
▁primeiros	-10.1951
▁motiva	-10.1951
▁encontra	-10.1954
▁irmão	-10.1954
▁add	-10.1956
▁azul	-10.196
▁draw	-10.196
▁chamamos	-10.1962
▁Even	-10.1963
▁acreditar	-10.1967
▁Tu	-10.1973
▁povo	-10.1976
▁relaciona	-10.1979
▁particularly	-10.1993
▁cru	-10.2001
▁dizia	-10.2002
▁leaders	-10.2003
riam	-10.2006
▁David	-10.201
▁comer	-10.2034
▁skin	-10.2034
▁geral	-10.204
▁moved	-10.2041
▁including	-10.2059
tório	-10.2068
▁Cor	-10.2074
▁cover	-10.2081
▁máquinas	-10.2086
▁velho	-10.2086
▁evolução	-10.2087
▁Ten	-10.2088
▁floresta	-10.2089
▁Chama	-10.2098
▁instituições	-10.2109
▁padrão	-10.2109
É	-10.2116
▁haven	-10.2123
▁improve	-10.2131
damente	-10.2133
▁industrial	-10.2134
lí	-10.2134
▁bomb	-10.2136
ake	-10.214
▁Ru	-10.2142
▁Yes	-10.2148
▁universidade	-10.2159
▁security	-10.2161
▁tendência	-10.2162
▁fuel	-10.2163
▁largest	-10.2163
▁sinto	-10.2169
▁regras	-10.2172
▁coral	-10.2173
ança	-10.2176
▁fat	-10.2177
▁Quer	-10.2178
▁career	-10.2187
fra	-10.2187
▁conhecer	-10.2198
▁petróleo	-10.221
▁carreira	-10.221
▁quality	-10.222
▁fan	-10.2229
▁pictures	-10.2229
▁rápido	-10.2235
▁cross	-10.2236
▁braço	-10.2236
▁ligação	-10.2241
▁meeting	-10.2242
▁grew	-10.226
▁nine	-10.2263
inhos	-10.2272
▁near	-10.2279
▁vidas	-10.2282
▁Ora	-10.2283
han	-10.2284
▁taught	-10.2286
▁organization	-10.2288
▁require	-10.2289
▁argument	-10.2291
▁detect	-10.2297
ez	-10.2299
▁ideal	-10.2302
▁creative	-10.2312
▁daughter	-10.2312
▁bodies	-10.2312
▁shift	-10.2312
▁devo	-10.2319
▁notice	-10.2334
▁sw	-10.2334
▁among	-10.2336
▁return	-10.2337
▁condições	-10.2337
▁loved	-10.2338
▁stick	-10.2339
ney	-10.234
▁teachers	-10.2351
▁brincar	-10.2355
▁eventually	-10.2363
▁sensação	-10.2363
▁salvar	-10.2366
ologia	-10.2368
ren	-10.2373
▁becomes	-10.2373
▁gives	-10.2373
ins	-10.2379
▁shown	-10.2379
▁pude	-10.2387
▁conflict	-10.2389
uda	-10.239
ically	-10.2398
▁bed	-10.2403
▁detail	-10.2414
▁mesa	-10.2414
▁individuals	-10.242
▁dedica	-10.2425
▁pensava	-10.2431
▁organização	-10.2436
▁crazy	-10.244
▁chemical	-10.244
▁estrada	-10.2441
rma	-10.2445
▁feita	-10.2449
▁Today	-10.245
▁led	-10.2458
▁offer	-10.2464
▁repeti	-10.2467
▁park	-10.2473
▁signal	-10.2482
▁casos	-10.2491
▁fl	-10.2491
▁estudos	-10.2494
▁ligar	-10.2495
▁watching	-10.2499
▁count	-10.2507
▁certainly	-10.2513
▁hole	-10.2514
▁affect	-10.2523
▁camp	-10.2531
▁Paul	-10.2531
▁Gu	-10.2532
atur	-10.2543
▁religion	-10.2545
▁position	-10.2545
▁worse	-10.2545
▁magic	-10.2546
▁Alguns	-10.2552
▁35	-10.2556
rate	-10.2559
▁sorte	-10.2566
sol	-10.2568
▁proteger	-10.257
▁bairro	-10.2571
▁regular	-10.2577
▁antigo	-10.2578
