<s>	0
<pad>	0
</s>	0
<unk>	0
.	-3.12485
,	-3.16292
s	-3.72285
▁the	-4.09195
▁de	-4.33345
▁in	-4.36667
▁is	-4.4706
▁to	-4.50075
▁of	-4.50489
'	-4.52543
▁a	-4.62373
▁een	-4.69554
▁and	-4.69861
▁we	-4.73256
▁het	-4.7719
▁van	-4.86453
▁en	-4.87133
▁that	-4.87855
▁I	-4.9266
t	-4.98476
▁dat	-5.09416
en	-5.13453
▁you	-5.27198
▁it	-5.28817
e	-5.33482
▁te	-5.34033
▁je	-5.40282
▁was	-5.42395
▁ik	-5.51297
▁die	-5.54447
d	-5.61021
▁op	-5.61885
-	-5.63439
▁And	-5.64908
▁zijn	-5.66925
▁this	-5.67655
?	-5.71072
▁—	-5.73737
:	-5.73775
▁niet	-5.76134
ing	-5.76867
▁"	-5.79923
▁om	-5.84928
▁met	-5.8985
re	-5.90266
▁be	-5.9028
▁on	-5.90462
▁ze	-5.92397
▁voor	-5.93334
▁	-5.93762
▁for	-5.97461
▁We	-5.98676
ed	-6.0067
▁are	-6.04298
▁have	-6.0714
▁Ik	-6.07912
n	-6.08384
▁over	-6.10078
▁they	-6.11722
▁aan	-6.14498
▁als	-6.15193
▁with	-6.17401
er	-6.17686
▁er	-6.18927
▁me	-6.20009
▁can	-6.21395
▁So	-6.26834
▁Het	-6.29599
m	-6.30611
▁what	-6.31237
▁about	-6.32872
▁do	-6.40457
▁wat	-6.41178
▁not	-6.41945
▁all	-6.45409
▁at	-6.47165
▁maar	-6.48928
▁hebben	-6.49899
▁had	-6.51404
▁naar	-6.51674
▁dit	-6.52053
▁deze	-6.5294
de	-6.53816
▁as	-6.54881
)	-6.55349
▁dan	-6.55702
▁my	-6.56275
▁so	-6.57166
▁people	-6.5735
▁(	-6.59066
▁one	-6.59998
▁there	-6.60164
▁like	-6.60424
▁uit	-6.61507
ve	-6.62673
▁mijn	-6.634
▁from	-6.642
▁mensen	-6.64624
▁'	-6.65998
▁It	-6.66614
▁an	-6.67222
▁our	-6.69782
▁De	-6.70241
▁but	-6.70638
▁door	-6.70779
▁or	-6.70895
▁kunnen	-6.73409
▁En	-6.75359
y	-6.76356
▁just	-6.77733
ly	-6.77781
▁But	-6.82397
▁out	-6.83574
▁zo	-6.84377
r	-6.84843
▁if	-6.85744
▁these	-6.86888
▁ver	-6.87155
▁Maar	-6.87867
▁In	-6.88086
▁The	-6.88148
▁ons	-6.88283
▁kan	-6.88684
▁he	-6.89242
al	-6.89553
▁know	-6.90227
▁up	-6.91115
▁by	-6.91672
▁very	-6.92204
▁them	-6.94078
▁when	-6.94318
▁ook	-6.95357
▁more	-6.955
▁Ze	-6.96936
▁going	-6.97965
▁because	-6.98406
▁want	-6.98874
."	-6.99618
▁see	-7.01194
▁waar	-7.01942
▁who	-7.02912
▁their	-7.03669
▁think	-7.04668
▁your	-7.05956
▁hun	-7.0597
▁Dat	-7.06868
p	-7.06879
▁onze	-7.06924
▁were	-7.07367
a	-7.08078
▁Dit	-7.08087
▁doen	-7.08466
▁get	-7.08606
▁meer	-7.08857
▁how	-7.09025
▁us	-7.09704
▁bij	-7.09722
"	-7.10543
▁would	-7.10642
g	-7.11013
▁which	-7.12325
▁really	-7.13001
▁hoe	-7.13075
▁hij	-7.14097
▁zou	-7.15583
▁time	-7.15778
▁jaar	-7.16103
▁ge	-7.16163
▁geen	-7.16332
▁s	-7.16689
▁nog	-7.17753
k	-7.1859
▁zien	-7.18965
c	-7.19148
▁al	-7.21982
▁world	-7.2232
▁has	-7.24089
ll	-7.24228
▁nu	-7.24323
in	-7.25748
▁Als	-7.25993
te	-7.26119
le	-7.2639
▁don	-7.28447
▁Je	-7.2874
▁worden	-7.28828
▁here	-7.29004
▁This	-7.29245
▁wereld	-7.29461
▁some	-7.2989
f	-7.30328
▁into	-7.30897
▁way	-7.31511
▁veel	-7.32078
▁then	-7.33382
▁will	-7.33521
▁go	-7.35021
▁You	-7.35049
▁actually	-7.35443
▁where	-7.36038
ie	-7.36132
▁years	-7.36401
▁heeft	-7.36452
▁other	-7.37067
l	-7.37327
▁even	-7.38308
es	-7.38349
▁leven	-7.38366
o	-7.38559
▁hier	-7.39933
▁now	-7.39987
▁could	-7.40231
ers	-7.40492
▁make	-7.40526
▁things	-7.40994
▁gaan	-7.41161
▁maken	-7.41925
▁andere	-7.42095
▁tot	-7.42469
▁Now	-7.43007
▁iets	-7.43696
den	-7.44078
▁been	-7.44143
▁heb	-7.44428
▁They	-7.45023
u	-7.45962
st	-7.46236
▁no	-7.47015
▁re	-7.47298
▁moeten	-7.48838
ge	-7.49752
b	-7.49836
▁A	-7.50608
ten	-7.51168
or	-7.53793
▁Dus	-7.55191
▁said	-7.5586
▁than	-7.55924
▁right	-7.56203
▁jullie	-7.56833
▁something	-7.57481
;	-7.57989
▁those	-7.58629
▁her	-7.5867
ro	-7.58684
▁kind	-7.58697
▁af	-7.58969
it	-7.59567
w	-7.60335
▁two	-7.60362
ig	-7.60418
ar	-7.60676
▁first	-7.61032
▁dingen	-7.61352
el	-7.62166
h	-7.62168
▁much	-7.62327
▁ben	-7.62365
▁work	-7.63311
▁also	-7.63703
▁omdat	-7.63933
▁Hij	-7.64352
▁zoals	-7.64839
▁twee	-7.65109
i	-7.65255
▁thing	-7.66522
▁back	-7.666
▁gaat	-7.66857
▁Er	-7.67155
▁zich	-7.67968
▁look	-7.68191
▁wordt	-7.68307
▁echt	-7.68957
▁dus	-7.69238
▁zal	-7.6962
▁heel	-7.7019
ri	-7.70229
ken	-7.70627
▁say	-7.70729
▁got	-7.70854
▁she	-7.7086
▁need	-7.70999
▁little	-7.71576
▁wil	-7.71579
▁goed	-7.71751
Laughter	-7.71833
▁life	-7.71913
ic	-7.72189
ra	-7.72353
la	-7.72396
▁moet	-7.72498
▁waren	-7.7267
▁most	-7.73981
Gelach	-7.74203
▁only	-7.74244
▁S	-7.74369
▁Een	-7.74743
▁Wat	-7.74834
▁his	-7.7535
▁That	-7.7632
▁alleen	-7.76926
▁lot	-7.7747
an	-7.77721
▁many	-7.7871
▁take	-7.79265
▁tijd	-7.80431
▁werd	-7.80795
▁één	-7.80912
▁na	-7.81303
▁daar	-7.81386
▁wel	-7.81395
▁zei	-7.81416
ur	-7.81434
▁onder	-7.8182
▁haar	-7.81855
▁eerste	-7.83711
eren	-7.83989
▁new	-7.84191
▁water	-7.84799
ste	-7.84833
▁He	-7.85033
on	-7.85228
lo	-7.85365
ation	-7.85505
be	-7.86192
▁did	-7.86699
▁good	-7.87112
▁mij	-7.87524
▁around	-7.87664
▁-	-7.88322
▁different	-7.89088
▁What	-7.90268
▁alle	-7.91021
us	-7.92589
ver	-7.932
▁down	-7.93318
▁There	-7.93873
▁man	-7.9496
ion	-7.95011
th	-7.95238
▁every	-7.96285
heid	-7.97018
▁k	-7.97031
▁use	-7.9772
▁through	-7.97858
▁same	-7.98467
▁denk	-7.99093
▁come	-7.99693
ch	-8.00628
S	-8.00797
?"	-8.00839
▁werk	-8.01717
▁being	-8.01879
▁zeggen	-8.02143
▁laten	-8.02545
▁per	-8.03112
▁manier	-8.03462
▁day	-8.04453
▁school	-8.04579
▁land	-8.0604
▁komen	-8.06216
▁moment	-8.06324
▁allemaal	-8.06469
▁10	-8.06758
▁tegen	-8.074
▁terug	-8.07523
▁put	-8.07937
▁weten	-8.0844
▁hele	-8.09031
▁data	-8.09598
se	-8.09606
▁wij	-8.10231
il	-8.10262
▁E	-8.10301
▁weet	-8.1056
▁doing	-8.10672
▁grote	-8.10959
▁three	-8.11264
▁hand	-8.11394
gen	-8.11543
▁soort	-8.11558
▁kinderen	-8.12454
v	-8.12586
▁C	-8.12712
ren	-8.12827
li	-8.12936
▁hem	-8.12974
▁human	-8.1338
ter	-8.13579
▁nieuwe	-8.13624
▁If	-8.13677
ment	-8.14517
at	-8.14542
▁toen	-8.15082
▁kon	-8.15238
▁percent	-8.15267
A	-8.15601
▁dag	-8.15923
ce	-8.16083
▁nodig	-8.16113
▁B	-8.16159
▁20	-8.1644
op	-8.16484
▁any	-8.16614
▁tell	-8.16836
▁denken	-8.16983
▁T	-8.17284
▁called	-8.17489
ive	-8.17804
▁zouden	-8.18028
▁well	-8.18064
▁start	-8.18544
▁talk	-8.18568
ne	-8.19073
I	-8.19307
▁own	-8.1994
▁made	-8.20245
▁fact	-8.20297
▁hadden	-8.20865
▁find	-8.21033
▁willen	-8.21734
▁change	-8.21769
▁zelfs	-8.22202
ma	-8.22231
▁drie	-8.22263
▁should	-8.22489
▁Well	-8.22939
▁year	-8.23735
▁let	-8.24016
▁why	-8.24053
▁part	-8.24531
▁erg	-8.25382
▁mee	-8.25706
▁samen	-8.26035
▁didn	-8.26196
▁idea	-8.26358
▁last	-8.27838
▁toe	-8.27874
me	-8.28407
▁komt	-8.28467
▁net	-8.28539
▁gebruiken	-8.28677
▁geven	-8.28699
ol	-8.28969
je	-8.29098
▁elkaar	-8.29219
▁staat	-8.29317
▁today	-8.29345
is	-8.2942
▁misschien	-8.2983
!	-8.29945
▁after	-8.30189
▁ga	-8.30464
▁weg	-8.3048
▁thought	-8.30597
atie	-8.30602
pen	-8.30774
ul	-8.30987
▁started	-8.31197
▁Deze	-8.31217
▁great	-8.31249
der	-8.31275
▁open	-8.31954
▁alles	-8.32085
C	-8.32318
▁idee	-8.32606
na	-8.33318
▁g	-8.33469
▁e	-8.33503
▁might	-8.33597
▁paar	-8.33689
▁problem	-8.33766
▁later	-8.33877
▁iemand	-8.34756
▁ziet	-8.3486
▁werken	-8.34926
▁better	-8.35099
est	-8.35123
bo	-8.35153
▁zullen	-8.35242
▁krijgen	-8.35615
▁vinden	-8.35765
▁before	-8.35827
ven	-8.36109
▁kleine	-8.36401
▁gewoon	-8.36638
▁give	-8.37029
▁still	-8.37043
▁never	-8.37298
▁hebt	-8.37371
▁un	-8.37486
▁long	-8.37782
▁eigen	-8.38127
▁bit	-8.38226
▁zelf	-8.38262
▁brain	-8.38359
▁ging	-8.38485
▁important	-8.386
▁nooit	-8.38608
able	-8.38861
▁off	-8.38892
▁big	-8.39134
ity	-8.39594
ling	-8.39708
▁went	-8.39723
▁kunt	-8.39751
D	-8.39818
▁tussen	-8.39868
▁system	-8.39874
▁plaats	-8.39934
▁P	-8.40033
to	-8.40551
▁weer	-8.40556
▁vraag	-8.40853
id	-8.4105
▁place	-8.41255
▁hen	-8.41294
▁deel	-8.41646
▁real	-8.41661
▁keer	-8.41897
▁kijken	-8.41946
▁show	-8.42085
▁together	-8.42316
▁able	-8.42407
x	-8.42543
▁another	-8.42992
▁few	-8.43155
no	-8.43385
▁Hier	-8.43762
▁probleem	-8.44055
▁course	-8.44154
▁hard	-8.44182
ci	-8.4465
▁help	-8.44743
ad	-8.44768
om	-8.44917
▁Toen	-8.45052
ta	-8.45116
▁binnen	-8.45299
▁him	-8.4556
▁altijd	-8.45883
▁project	-8.45902
nen	-8.46041
▁Hoe	-8.46218
▁story	-8.46287
mo	-8.464
▁zeer	-8.46563
▁Op	-8.46593
▁best	-8.46697
▁steeds	-8.46863
ha	-8.46898
▁New	-8.46923
▁came	-8.46976
▁ago	-8.47414
▁next	-8.47642
▁v	-8.47657
▁geleden	-8.47659
age	-8.4775
man	-8.47901
ke	-8.48087
▁b	-8.48128
▁computer	-8.4822
im	-8.48239
ist	-8.48301
▁live	-8.48664
▁G	-8.48832
▁jaren	-8.48838
▁found	-8.48864
▁When	-8.49466
▁love	-8.49637
▁each	-8.49989
▁pro	-8.50041
▁anders	-8.50067
nt	-8.50344
▁men	-8.50349
▁too	-8.50696
▁Nu	-8.50977
▁zonder	-8.51132
▁question	-8.51163
▁mean	-8.51278
len	-8.5143
▁elke	-8.51543
▁zij	-8.51624
▁verhaal	-8.52019
▁c	-8.52348
▁auto	-8.52593
▁does	-8.52636
ische	-8.53254
▁used	-8.53336
M	-8.53656
▁verschillende	-8.5376
▁vrouwen	-8.53775
▁women	-8.53806
▁again	-8.53858
▁U	-8.53987
▁point	-8.54062
▁call	-8.54354
▁Zo	-8.54643
ir	-8.54656
▁beter	-8.54684
...	-8.54931
ek	-8.55093
ies	-8.55286
ze	-8.56258
ting	-8.56409
▁between	-8.56416
▁end	-8.56566
▁technology	-8.57272
▁19	-8.57486
ck	-8.57563
z	-8.57568
▁home	-8.57673
▁ongeveer	-8.57791
▁u	-8.57873
▁example	-8.58297
ag	-8.58393
▁Mijn	-8.58464
▁understand	-8.58483
ingen	-8.58495
▁person	-8.58941
▁design	-8.58996
2	-8.59605
▁waarom	-8.5964
▁st	-8.59708
▁30	-8.60072
am	-8.60114
men	-8.60167
ru	-8.603
▁F	-8.60538
▁procent	-8.60604
▁kwam	-8.60733
▁Die	-8.61517
▁achter	-8.61791
ho	-8.61829
▁feel	-8.62005
▁belangrijk	-8.62221
▁foto	-8.62515
co	-8.62621
ry	-8.62681
▁♫	-8.62937
▁car	-8.6306
as	-8.63212
▁zie	-8.6327
▁iedereen	-8.63319
▁doesn	-8.63652
▁zit	-8.63673
ate	-8.63836
we	-8.63889
▁50	-8.64074
▁eigenlijk	-8.64118
▁leren	-8.64275
af	-8.64687
elijk	-8.64737
P	-8.6488
he	-8.65071
▁wanneer	-8.65426
mp	-8.65485
▁O	-8.65562
▁wanted	-8.658
▁high	-8.65832
▁looking	-8.65875
▁M	-8.65906
▁vertellen	-8.66226
▁bent	-8.66314
▁geld	-8.66362
▁believe	-8.66377
▁co	-8.67065
▁may	-8.67169
▁light	-8.6738
▁vragen	-8.67417
▁done	-8.67535
▁ever	-8.67624
▁Ma	-8.67749
▁K	-8.67765
▁con	-8.67892
▁groot	-8.6825
ige	-8.68383
E	-8.68387
ant	-8.684
ia	-8.68683
▁V	-8.68797
▁Be	-8.6899
▁meest	-8.69111
▁video	-8.69483
▁Mo	-8.69521
▁children	-8.69589
ot	-8.6965
▁create	-8.69652
sch	-8.6967
▁begin	-8.69678
▁always	-8.69718
▁sort	-8.69855
▁wie	-8.69995
▁veranderen	-8.7001
▁away	-8.70146
▁space	-8.70272
▁vast	-8.70331
▁technologie	-8.70383
▁Because	-8.70409
▁power	-8.7071
▁country	-8.7075
▁million	-8.70752
▁doet	-8.70803
ij	-8.70864
wa	-8.71302
▁whole	-8.71452
▁minder	-8.71645
▁lang	-8.71657
▁vandaag	-8.71685
▁working	-8.7171
▁maakt	-8.72025
▁nemen	-8.72152
po	-8.72991
▁ruimte	-8.72992
▁aantal	-8.73112
▁trying	-8.73241
ine	-8.73687
▁rond	-8.73738
tra	-8.73913
▁ooit	-8.73947
land	-8.74134
▁wilde	-8.74216
▁miljoen	-8.74277
▁four	-8.74337
▁For	-8.74878
▁try	-8.74933
▁India	-8.74987
O	-8.75074
um	-8.75503
▁p	-8.75715
aan	-8.76084
▁konden	-8.76113
▁zodat	-8.76143
ni	-8.76245
▁half	-8.76402
T	-8.76417
▁D	-8.76545
ness	-8.76557
▁goede	-8.7673
▁hoop	-8.76848
ster	-8.76916
▁betekent	-8.77201
Applaus	-8.7756
▁informatie	-8.77733
▁Thank	-8.77948
▁using	-8.77982
uit	-8.78376
▁small	-8.78475
em	-8.78518
▁werden	-8.7865
▁money	-8.78898
▁maybe	-8.78939
▁kids	-8.78966
▁social	-8.78996
▁15	-8.79068
min	-8.79073
▁100	-8.7911
▁laat	-8.79201
▁Al	-8.79224
▁thinking	-8.79231
▁How	-8.79322
▁genoeg	-8.79915
Applause	-8.80033
▁vier	-8.80112
▁team	-8.8016
▁less	-8.80252
▁information	-8.80302
ep	-8.80384
va	-8.80389
▁begon	-8.80424
nd	-8.80623
▁begrijpen	-8.80626
▁t	-8.80754
▁means	-8.80837
▁five	-8.80904
▁old	-8.81349
▁sch	-8.81577
ba	-8.81639
L	-8.81713
▁w	-8.81716
di	-8.81856
▁become	-8.82119
▁laatste	-8.82154
▁dollar	-8.82303
▁gebeurt	-8.82816
▁took	-8.82885
B	-8.82893
▁My	-8.82897
▁everything	-8.82928
▁volgende	-8.82944
▁model	-8.83053
▁second	-8.83226
pe	-8.83461
vi	-8.83557
eerd	-8.83603
R	-8.83669
do	-8.83781
▁huis	-8.83803
▁licht	-8.83815
▁number	-8.83942
▁toch	-8.84008
▁energie	-8.84087
▁beetje	-8.8416
ak	-8.84181
▁snel	-8.84227
▁gemaakt	-8.8425
▁sense	-8.84329
▁3	-8.84361
up	-8.84455
▁la	-8.84553
▁vaak	-8.84558
▁am	-8.84574
5	-8.84884
▁dacht	-8.85022
▁enough	-8.85118
▁onderzoek	-8.85121
▁zitten	-8.85219
▁One	-8.85238
1	-8.85267
jes	-8.85308
▁mis	-8.85627
▁future	-8.85633
▁She	-8.85731
▁left	-8.85811
K	-8.85906
▁TED	-8.85976
7	-8.86184
▁dis	-8.86204
ger	-8.8621
▁houden	-8.86467
▁zegt	-8.86737
8	-8.8698
sh	-8.87076
▁Voor	-8.8708
cht	-8.87177
▁No	-8.87354
ut	-8.87403
▁York	-8.87478
per	-8.87826
▁ask	-8.88149
▁bo	-8.88157
▁staan	-8.88254
▁public	-8.88296
▁1	-8.88335
▁Of	-8.88406
▁top	-8.8843
▁process	-8.88467
▁getting	-8.88603
▁L	-8.88716
bi	-8.88925
▁moest	-8.88977
▁’	-8.8912
▁under	-8.89218
▁Dan	-8.89535
▁werkt	-8.89795
6	-8.89822
▁Na	-8.90117
▁Daar	-8.90398
Ik	-8.90439
▁bring	-8.90468
ende	-8.90792
▁slechts	-8.90815
end	-8.9095
▁global	-8.90966
uw	-8.90982
cu	-8.91032
▁As	-8.91641
▁food	-8.9171
4	-8.91931
▁These	-8.91956
▁without	-8.91978
▁rest	-8.92074
▁China	-8.9225
▁dezelfde	-8.92322
▁elk	-8.9242
tje	-8.92441
rs	-8.92676
▁making	-8.92776
▁play	-8.92807
▁sp	-8.92824
▁body	-8.92931
N	-8.92962
▁enkele	-8.9314
kken	-8.93145
▁energy	-8.93226
ure	-8.93237
▁interesting	-8.93268
ga	-8.93286
▁gedaan	-8.93305
▁bad	-8.93509
▁Do	-8.93542
▁face	-8.93581
lu	-8.9363
▁talking	-8.93638
▁landen	-8.93657
▁mogelijk	-8.93673
▁bijna	-8.93763
▁beginnen	-8.94122
▁quite	-8.94129
▁probably	-8.94155
▁ma	-8.94192
▁lives	-8.94224
▁Ja	-8.94615
tie	-8.94678
ker	-8.94689
▁buiten	-8.94708
▁praten	-8.94717
▁lichaam	-8.94916
▁beste	-8.9493
▁told	-8.95
▁mo	-8.95052
ko	-8.95065
▁science	-8.95155
ti	-8.95276
▁vorm	-8.95361
▁Ro	-8.95534
▁R	-8.95636
▁vol	-8.95913
▁problemen	-8.9596
▁dollars	-8.96013
▁happened	-8.96019
▁vijf	-8.96039
▁moeder	-8.96066
▁media	-8.96121
▁room	-8.96237
ard	-8.96245
▁vrouw	-8.9638
▁hoofd	-8.96543
aal	-8.96555
▁pre	-8.96586
▁zag	-8.9665
▁comes	-8.96707
▁moeilijk	-8.96769
▁young	-8.96783
▁ha	-8.96793
▁proberen	-8.96802
▁volgen	-8.96943
▁countries	-8.96996
ca	-8.97031
zen	-8.97046
▁set	-8.97327
baar	-8.97339
▁test	-8.97421
0	-8.97449
▁stad	-8.97566
▁machine	-8.97616
▁side	-8.97643
▁build	-8.97712
▁meeste	-8.97833
▁keep	-8.97849
▁family	-8.97894
▁form	-8.98041
▁care	-8.98056
▁Re	-8.9815
▁helemaal	-8.98226
elijke	-8.98254
ving	-8.98404
▁matter	-8.98489
wel	-8.98533
▁head	-8.98557
▁film	-8.98785
▁toekomst	-8.98916
▁reason	-8.9894
▁Co	-8.99297
▁Let	-8.9937
▁ten	-8.99383
un	-8.99712
ton	-8.99749
▁tweede	-8.99843
▁God	-8.99881
▁experience	-8.99981
ber	-8.99995
king	-9.00009
▁week	-9.00338
▁move	-9.00372
▁terwijl	-9.00511
▁billion	-9.00525
G	-9.00634
▁health	-9.00662
▁ander	-9.00699
▁simple	-9.00777
▁basis	-9.01116
▁CA	-9.01313
▁klein	-9.01363
▁such	-9.01386
▁happen	-9.01419
▁verder	-9.0148
▁across	-9.01645
▁hope	-9.01706
▁pretty	-9.01779
ap	-9.01877
▁gebruikt	-9.0197
ier	-9.02001
▁times	-9.0224
▁anything	-9.02318
▁coming	-9.02319
H	-9.0247
▁war	-9.0264
▁enige	-9.02821
▁hetzelfde	-9.0291
▁natuurlijk	-9.03011
tic	-9.03016
▁helpen	-9.03035
ach	-9.03038
lijk	-9.03077
▁18	-9.03184
▁stuff	-9.03203
▁40	-9.03208
ning	-9.03367
ty	-9.03407
▁gezien	-9.0343
▁Waarom	-9.03469
.000	-9.03478
▁Le	-9.03545
isch	-9.03635
▁St	-9.03676
▁word	-9.03794
▁learn	-9.03803
▁Earth	-9.03882
tor	-9.039
▁building	-9.03925
ated	-9.03954
▁delen	-9.03989
3	-9.04112
▁lijkt	-9.04296
▁Ha	-9.04449
▁far	-9.04492
▁4	-9.04591
▁waarin	-9.04898
hi	-9.04911
less	-9.04951
▁Here	-9.05014
vo	-9.0524
▁gebruik	-9.05258
go	-9.05302
▁ch	-9.05376
▁grootste	-9.05393
▁saw	-9.05425
▁zeker	-9.05435
▁experiment	-9.05488
▁planet	-9.05635
▁its	-9.05736
▁arm	-9.06014
▁ja	-9.06084
▁brengen	-9.0624
▁li	-9.06248
▁asked	-9.0626
9	-9.06361
da	-9.06392
▁mannen	-9.06521
▁else	-9.06523
▁living	-9.06746
▁having	-9.06959
▁Bo	-9.07018
▁du	-9.07051
ow	-9.07249
▁stop	-9.07275
▁systeem	-9.07437
▁waarschijnlijk	-9.07894
val	-9.08018
▁di	-9.08041
▁name	-9.08098
ring	-9.08184
▁run	-9.08186
▁control	-9.08262
ous	-9.0832
▁ex	-9.08529
▁answer	-9.08696
▁mind	-9.08727
ary	-9.08767
▁single	-9.08874
▁dood	-9.08877
▁case	-9.08913
ance	-9.09147
▁past	-9.09223
▁baby	-9.09451
▁remember	-9.09451
▁zoveel	-9.09451
▁geeft	-9.09478
▁blijven	-9.09556
▁menselijke	-9.0962
▁while	-9.09626
ator	-9.09644
mer	-9.09663
▁picture	-9.09881
▁job	-9.10117
▁le	-9.10259
▁vroeg	-9.10456
▁read	-9.10526
▁eerst	-9.1058
▁La	-9.10717
dy	-9.10804
▁community	-9.10838
son	-9.1095
▁waarop	-9.10993
▁seen	-9.11066
▁art	-9.11292
ik	-9.11362
▁both	-9.11473
▁All	-9.11558
▁vele	-9.11588
▁bouwen	-9.11835
ast	-9.11983
▁Met	-9.1207
bel	-9.12307
▁almost	-9.12618
▁2	-9.12754
▁ter	-9.12893
▁happens	-9.13299
▁To	-9.13374
gaan	-9.13456
the	-9.13563
▁goes	-9.13585
pt	-9.13614
ating	-9.13698
▁inside	-9.13821
▁sociale	-9.13868
▁N	-9.13921
▁Wij	-9.13921
▁ervan	-9.14066
▁uur	-9.14132
ally	-9.14139
▁days	-9.14271
▁city	-9.14473
▁imagine	-9.14735
%	-9.15271
nce	-9.15496
▁someone	-9.15618
▁sta	-9.15619
▁r	-9.15641
▁often	-9.15672
▁already	-9.15733
▁wrong	-9.15733
▁sure	-9.15778
▁W	-9.15794
▁Om	-9.15817
werk	-9.15949
▁cancer	-9.15971
▁deed	-9.1605
▁vrij	-9.16249
▁brein	-9.16278
▁DNA	-9.16353
▁research	-9.16442
ka	-9.16469
▁beeld	-9.1665
▁5	-9.1672
▁makes	-9.16745
rij	-9.16753
▁groep	-9.1679
ert	-9.16847
▁persoon	-9.16896
▁Africa	-9.16929
00	-9.17019
▁On	-9.17104
over	-9.17131
]	-9.17211
▁kreeg	-9.17211
▁business	-9.17294
door	-9.17375
▁myself	-9.17446
▁yet	-9.17684
▁ways	-9.17918
▁boven	-9.18198
▁12	-9.18208
ized	-9.18215
▁[	-9.18237
▁antwoord	-9.18272
W	-9.18294
▁jij	-9.18314
▁six	-9.18314
▁saying	-9.18327
▁bijvoorbeeld	-9.18472
▁whether	-9.18551
bu	-9.18708
▁problems	-9.18849
▁o	-9.19197
The	-9.19277
com	-9.19325
▁familie	-9.19425
▁order	-9.19457
komen	-9.19463
▁says	-9.19488
▁mother	-9.19518
▁miljard	-9.19725
▁nothing	-9.19805
ize	-9.19854
▁stellen	-9.19854
pl	-9.19869
▁tijdens	-9.19887
▁amazing	-9.19991
▁line	-9.20034
▁super	-9.20122
▁culture	-9.20164
▁Want	-9.20176
▁possible	-9.20233
▁Ge	-9.20305
▁once	-9.20369
▁music	-9.20411
aar	-9.205
dra	-9.20525
,000	-9.20527
▁vind	-9.208
▁OK	-9.20851
▁looked	-9.21043
▁book	-9.21173
ner	-9.21373
iteit	-9.21398
▁age	-9.21726
▁duidelijk	-9.21861
und	-9.21861
▁won	-9.21932
ën	-9.22077
▁woorden	-9.22155
▁Why	-9.22173
▁voorbeeld	-9.22266
▁language	-9.22272
▁self	-9.22443
▁months	-9.22531
ted	-9.226
▁zorgen	-9.22647
eert	-9.22647
▁child	-9.22791
▁maanden	-9.22888
con	-9.22904
▁vond	-9.23188
ex	-9.23247
▁mag	-9.23345
▁beautiful	-9.23516
▁gemeenschap	-9.23583
▁history	-9.23683
ian	-9.23884
lic	-9.2396
▁front	-9.24121
▁internet	-9.24265
uur	-9.24321
▁noemen	-9.24357
▁camera	-9.24401
▁true	-9.24438
▁plan	-9.24642
▁po	-9.24678
▁couple	-9.24691
mi	-9.24712
▁graag	-9.24775
▁words	-9.24873
eerde	-9.24985
mon	-9.25044
▁group	-9.25084
▁hersenen	-9.25336
old	-9.25356
▁ideeën	-9.25479
▁night	-9.25544
▁gevoel	-9.25665
▁anderen	-9.25678
▁reden	-9.25702
▁Or	-9.25767
▁universe	-9.25794
fi	-9.26038
▁education	-9.26051
▁echte	-9.26141
▁within	-9.26224
ff	-9.26328
▁gegevens	-9.26559
▁precies	-9.26741
ism	-9.26743
lie	-9.26821
ac	-9.26941
▁bedoel	-9.27248
▁government	-9.27277
and	-9.27427
▁heart	-9.27494
▁Ba	-9.27625
ler	-9.27641
▁boek	-9.27761
▁Niet	-9.27804
▁guy	-9.27807
bare	-9.27865
▁heard	-9.27899
▁wetenschap	-9.28
▁geweest	-9.28126
▁heen	-9.28399
os	-9.28405
▁United	-9.28476
▁geloof	-9.28629
ful	-9.28947
▁jonge	-9.28971
▁basically	-9.2901
▁dieren	-9.29016
▁kunst	-9.29106
▁large	-9.29266
▁cells	-9.29276
▁Misschien	-9.29278
▁learned	-9.29322
▁effect	-9.29397
▁kant	-9.2954
ding	-9.29559
eel	-9.29639
▁plek	-9.30074
▁bedrijf	-9.30123
ging	-9.30795
▁zichzelf	-9.31069
▁gek	-9.31176
▁punt	-9.31365
▁until	-9.31424
ron	-9.31455
▁turn	-9.31506
▁gingen	-9.3151
ial	-9.31541
ord	-9.31567
▁close	-9.31693
▁America	-9.31791
▁stories	-9.31956
▁voedsel	-9.31956
ud	-9.32124
▁dagen	-9.32488
▁share	-9.32502
▁aarde	-9.32504
▁levens	-9.3253
▁Afrika	-9.33004
▁free	-9.33094
▁study	-9.33107
▁welke	-9.33114
▁ideas	-9.33248
ng	-9.33292
▁woman	-9.33327
▁species	-9.33333
▁lab	-9.33457
▁bio	-9.33462
▁must	-9.33537
▁figure	-9.33622
▁mens	-9.33632
▁maakte	-9.3366
▁Pa	-9.33769
▁built	-9.3379
▁environment	-9.33794
▁lo	-9.33873
▁Omdat	-9.33887
▁eerder	-9.33899
▁25	-9.34107
▁zetten	-9.34186
▁decided	-9.34192
ja	-9.3426
▁verhalen	-9.34296
▁robot	-9.34404
▁though	-9.345
▁Laten	-9.34512
▁knew	-9.34531
▁d	-9.3456
▁soms	-9.34606
▁ro	-9.34648
▁Mensen	-9.34816
▁eten	-9.3489
▁spelen	-9.34909
▁impact	-9.3491
cy	-9.34957
red	-9.35064
au	-9.35071
ef	-9.35167
▁hart	-9.35184
▁house	-9.35266
▁eeuw	-9.35273
▁sound	-9.3528
▁app	-9.35347
▁hulp	-9.35399
▁stem	-9.35506
eld	-9.35522
▁view	-9.35523
iek	-9.35611
qu	-9.35737
▁planeet	-9.35943
ide	-9.36006
▁pa	-9.36231
▁air	-9.36339
▁ourselves	-9.36411
▁ogen	-9.36648
▁friends	-9.36654
▁ding	-9.36746
▁online	-9.36778
▁vader	-9.36913
geven	-9.37058
▁became	-9.37078
▁doe	-9.37084
▁zin	-9.37119
▁sommige	-9.37231
▁lucht	-9.37314
▁enkel	-9.37325
F	-9.37353
▁begonnen	-9.37405
▁ziekte	-9.37419
▁creëren	-9.37461
▁doel	-9.37594
line	-9.37693
▁Ga	-9.37703
▁heet	-9.37726
▁6	-9.3778
▁thuis	-9.37852
▁60	-9.37917
▁wasn	-9.38084
▁exactly	-9.3828
houden	-9.38297
ië	-9.38297
▁hear	-9.3833
ble	-9.38511
▁Zij	-9.38514
▁since	-9.38522
▁zeiden	-9.38563
▁leave	-9.38716
▁uiteindelijk	-9.38813
ui	-9.38842
▁against	-9.38885
▁disease	-9.38935
▁zeg	-9.3897
▁11	-9.39129
▁themselves	-9.39202
▁H	-9.39343
▁Ra	-9.39406
▁grond	-9.39465
▁n	-9.39477
tal	-9.39562
▁krijgt	-9.39565
▁geweldig	-9.39642
▁soorten	-9.39687
▁Internet	-9.39693
▁nature	-9.3979
▁phone	-9.39836
▁wist	-9.3989
▁sometimes	-9.39987
▁step	-9.40062
▁se	-9.40064
▁taking	-9.40096
▁sub	-9.40122
recht	-9.40142
▁kijkt	-9.40164
ief	-9.40228
▁gedrag	-9.40295
▁completely	-9.40339
▁geval	-9.40369
▁looks	-9.40384
▁fe	-9.40529
We	-9.40559
▁Mars	-9.40569
ijn	-9.40597
dig	-9.40636
pro	-9.4064
▁places	-9.40647
▁States	-9.40654
▁J	-9.40863
▁kwamen	-9.40944
▁vrienden	-9.40987
▁micro	-9.40992
▁nieuws	-9.41028
▁stand	-9.41055
▁zaken	-9.41083
kt	-9.41145
▁cell	-9.41463
▁nieuw	-9.4152
▁horen	-9.41602
▁somebody	-9.41773
way	-9.41774
▁huge	-9.41816
▁happening	-9.41838
▁gebeuren	-9.41873
▁ocean	-9.41891
▁economic	-9.42074
▁society	-9.42074
▁piece	-9.42094
▁product	-9.42124
▁kijk	-9.42134
▁black	-9.42182
▁geschiedenis	-9.42298
▁level	-9.42315
▁alsof	-9.42452
act	-9.42474
▁risk	-9.42483
▁everybody	-9.42577
▁gr	-9.42771
▁company	-9.4278
▁f	-9.42785
V	-9.42791
▁Y	-9.43063
▁works	-9.43079
▁niemand	-9.43083
lang	-9.43114
▁fish	-9.43148
vol	-9.43222
▁vooral	-9.43234
▁hours	-9.43246
▁feite	-9.43276
io	-9.43355
▁overal	-9.4348
▁lange	-9.43481
▁interessant	-9.435
▁deden	-9.43576
▁questions	-9.43743
▁bestaat	-9.44096
▁itself	-9.44206
ab	-9.44265
tion	-9.44298
▁taken	-9.44308
ities	-9.44344
▁state	-9.44424
▁Google	-9.44514
du	-9.44578
▁80	-9.4463
▁geluid	-9.4466
▁bezig	-9.44723
▁enorme	-9.44769
sten	-9.44853
vers	-9.44928
▁kennen	-9.44937
oo	-9.45042
▁gelijk	-9.45056
▁ervaring	-9.45093
▁perfect	-9.45178
▁m	-9.4522
▁walk	-9.45223
▁image	-9.45229
▁difficult	-9.45237
▁derde	-9.45242
▁bi	-9.4526
dien	-9.45304
▁opnieuw	-9.4547
▁concept	-9.45574
ish	-9.45652
▁game	-9.45846
▁instead	-9.45967
▁woord	-9.46006
les	-9.46105
▁animals	-9.46178
▁American	-9.46186
▁kun	-9.46405
▁kanker	-9.46409
▁natuur	-9.46471
▁bedrijven	-9.46518
▁ontwikkeling	-9.46715
▁act	-9.46751
▁students	-9.46767
▁kans	-9.4683
▁learning	-9.46862
▁everyone	-9.46938
▁support	-9.47016
▁ti	-9.47045
▁gezicht	-9.4706
▁spel	-9.47149
▁ontwerp	-9.47221
▁niets	-9.47435
▁local	-9.47444
pa	-9.47522
▁turns	-9.47523
▁behavior	-9.47545
▁population	-9.47546
▁red	-9.47588
▁Te	-9.47593
▁complex	-9.47606
▁computers	-9.47724
▁paper	-9.47907
▁oude	-9.48066
ric	-9.48081
▁worked	-9.48257
▁zat	-9.48374
▁manieren	-9.48433
▁At	-9.48448
▁voelen	-9.48518
▁bar	-9.48616
▁Ten	-9.48788
▁thousands	-9.48815
▁rather	-9.48936
▁str	-9.49093
▁minutes	-9.49102
▁along	-9.49145
▁non	-9.4922
▁Some	-9.49264
vis	-9.49316
▁comp	-9.49332
▁least	-9.49382
ai	-9.49419
aire	-9.49433
▁via	-9.49435
oor	-9.49475
▁early	-9.49504
▁created	-9.49533
▁taal	-9.49751
▁wind	-9.49804
stand	-9.49856
erd	-9.49871
▁eruit	-9.49899
▁full	-9.49931
▁Daarom	-9.49946
ele	-9.50023
▁object	-9.50039
ï	-9.50046
lui	-9.50167
kant	-9.50197
▁muziek	-9.50249
▁Dank	-9.50276
▁gave	-9.50341
▁structure	-9.50369
▁8	-9.50457
▁post	-9.50534
▁verschil	-9.5054
▁couldn	-9.50577
unt	-9.50704
▁gebeurde	-9.50716
zi	-9.50798
▁record	-9.50897
nk	-9.50919
▁telefoon	-9.51023
▁oorlog	-9.51035
▁slecht	-9.51062
ale	-9.51087
▁9	-9.51095
▁Van	-9.51181
▁color	-9.5133
▁entire	-9.51331
▁minuten	-9.51429
▁outside	-9.51433
ei	-9.51503
▁exist	-9.51553
▁pay	-9.51596
▁oud	-9.51767
▁grow	-9.51784
dag	-9.5188
tjes	-9.52075
nemen	-9.52099
▁lopen	-9.52115
And	-9.52138
▁leg	-9.52189
elen	-9.52199
▁moesten	-9.52207
▁mooi	-9.52258
za	-9.52265
▁cool	-9.52284
▁pi	-9.52312
▁ho	-9.52415
▁third	-9.52549
▁vanuit	-9.52629
erde	-9.52666
▁type	-9.52818
▁7	-9.52861
▁feeling	-9.52985
▁gebied	-9.5304
▁focus	-9.53071
▁kracht	-9.53282
iden	-9.53402
ical	-9.53455
gel	-9.53558
▁short	-9.53673
▁fear	-9.53728
▁field	-9.54051
▁anti	-9.54123
▁Ka	-9.54133
▁vormen	-9.54174
▁gaf	-9.54188
▁onderwijs	-9.54261
▁kom	-9.54262
▁Ver	-9.54307
▁common	-9.54463
▁fo	-9.54878
▁cost	-9.54974
▁VS	-9.54998
▁omgeving	-9.55051
▁ta	-9.5509
▁buy	-9.55148
▁Then	-9.55176
ft	-9.55182
▁onge	-9.55274
▁opge	-9.55319
▁pu	-9.55368
ering	-9.55582
▁steden	-9.55613
▁changed	-9.55618
▁friend	-9.55719
▁political	-9.55722
▁jou	-9.55846
▁scale	-9.55921
▁amount	-9.56183
▁pl	-9.56188
▁macht	-9.56203
▁Waar	-9.56593
▁particular	-9.56649
▁stap	-9.56791
▁market	-9.56863
▁Amerikaanse	-9.57042
▁spend	-9.5707
▁sh	-9.57182
rit	-9.5727
▁difference	-9.57276
▁volledig	-9.57285
▁win	-9.57387
▁leuk	-9.57411
▁death	-9.57472
▁powerful	-9.57492
▁present	-9.57552
▁bank	-9.57561
▁publiek	-9.5757
▁stuk	-9.5759
▁halen	-9.5764
▁wonder	-9.57731
▁geest	-9.57766
▁reality	-9.57889
que	-9.57902
▁yourself	-9.57934
▁zoeken	-9.57999
▁middle	-9.58051
▁begint	-9.58061
▁seven	-9.58141
▁map	-9.58161
▁software	-9.58188
▁zon	-9.58296
▁mu	-9.58341
▁imp	-9.58438
▁einde	-9.58511
▁Zoals	-9.58531
▁Ho	-9.58546
heden	-9.58547
▁plaatsen	-9.58785
▁felt	-9.58888
▁naam	-9.59063
lin	-9.5924
▁weinig	-9.59259
▁meter	-9.59302
▁recht	-9.59326
▁behind	-9.59356
▁natural	-9.59376
▁angst	-9.5938
▁pr	-9.59485
wij	-9.59637
▁krijg	-9.59643
▁Jo	-9.59665
▁poor	-9.59685
▁represent	-9.59843
▁easy	-9.59955
▁wilden	-9.60032
▁200	-9.60104
ny	-9.60115
▁size	-9.60116
▁systems	-9.60139
▁fa	-9.60328
▁Z	-9.60496
of	-9.60562
▁kinds	-9.60566
tische	-9.60822
▁code	-9.60844
ative	-9.60907
▁zoek	-9.60936
▁needed	-9.60995
▁cities	-9.61066
▁bepaalde	-9.61088
▁uitge	-9.61094
oc	-9.61146
▁14	-9.61227
side	-9.61262
▁given	-9.61286
ther	-9.61323
▁connect	-9.61409
▁sea	-9.61499
▁Chris	-9.61529
▁personal	-9.61618
▁conflict	-9.61674
▁context	-9.61773
▁belangrijkste	-9.61776
▁low	-9.61812
▁meet	-9.61829
so	-9.6183
stelling	-9.61882
▁news	-9.61891
▁happy	-9.61896
▁century	-9.61932
▁90	-9.6199
oud	-9.62082
▁hit	-9.62117
▁Da	-9.62133
▁sc	-9.62161
gro	-9.62168
▁ouders	-9.62206
▁geloven	-9.62264
▁hoeveel	-9.62346
year	-9.62374
iet	-9.62374
▁area	-9.62399
▁16	-9.62416
▁produce	-9.62498
▁companies	-9.6251
▁kennis	-9.6251
▁eyes	-9.62586
▁juiste	-9.62586
▁plant	-9.62605
▁voice	-9.62639
▁Onze	-9.62663
▁Me	-9.62678
▁geluk	-9.6288
▁measure	-9.62881
▁bed	-9.62901
▁beginning	-9.62912
▁extra	-9.6293
een	-9.62986
▁began	-9.63159
ain	-9.63205
ult	-9.6323
♪	-9.63376
▁z	-9.63383
▁seeing	-9.63426
ang	-9.63432
▁San	-9.6346
tijd	-9.63516
▁cannot	-9.63631
▁denkt	-9.63657
▁studenten	-9.63662
spel	-9.63672
▁fall	-9.63709
▁Go	-9.63857
▁/	-9.63875
schap	-9.63914
▁Amerika	-9.64035
▁Bij	-9.64052
▁aandacht	-9.64095
▁realized	-9.64096
▁sche	-9.64096
loos	-9.64106
staan	-9.64116
▁markt	-9.6423
og	-9.64271
▁parents	-9.64377
led	-9.6441
▁guys	-9.64458
▁longer	-9.64476
if	-9.64691
▁proces	-9.64717
▁Mar	-9.64726
▁challenge	-9.64738
▁liefde	-9.64807
▁stay	-9.64821
by	-9.6495
cent	-9.64968
▁Verenigd	-9.65005
▁turned	-9.65098
▁economie	-9.6517
▁center	-9.65252
ped	-9.65345
▁explain	-9.65639
▁certain	-9.65652
▁others	-9.65807
▁bestaan	-9.6595
▁program	-9.66012
tten	-9.66031
▁stond	-9.66074
▁pas	-9.66081
▁father	-9.66159
▁solve	-9.66163
ug	-9.664
▁simply	-9.66405
▁shape	-9.66408
▁An	-9.66433
ors	-9.66464
▁Over	-9.66633
▁belangrijke	-9.66661
▁protect	-9.66989
▁Europe	-9.67
▁groter	-9.6709
▁jouw	-9.67115
▁fr	-9.67145
out	-9.67205
▁midden	-9.67211
ping	-9.67391
met	-9.67463
during	-9.67473
ward	-9.67477
▁da	-9.67524
▁contact	-9.676
▁People	-9.67694
▁Door	-9.67701
▁eight	-9.67719
▁finally	-9.67752
▁17	-9.67986
▁movement	-9.68012
▁blind	-9.68113
▁zorg	-9.68146
▁im	-9.68186
▁Chinese	-9.68215
▁climate	-9.68215
▁lost	-9.68238
▁br	-9.68252
▁neer	-9.68483
▁stress	-9.68494
▁nam	-9.68594
▁blood	-9.68607
▁flow	-9.68655
▁drugs	-9.68772
▁moving	-9.68896
▁website	-9.69001
▁hu	-9.69007
llerlei	-9.69133
▁photograph	-9.69265
▁Si	-9.69445
eer	-9.69525
▁Sa	-9.69537
▁hoog	-9.69591
▁Vi	-9.69607
▁70	-9.69633
▁isn	-9.69672
▁overheid	-9.69731
air	-9.69767
▁verandering	-9.70045
▁afgelopen	-9.70063
▁eind	-9.7011
▁Dr	-9.70143
ight	-9.7023
▁cut	-9.70252
▁Eén	-9.70325
▁machines	-9.7038
▁fun	-9.70389
▁access	-9.70453
▁plastic	-9.70461
▁vo	-9.70474
▁gets	-9.70518
▁terms	-9.70539
▁voordat	-9.70571
▁result	-9.70582
▁Can	-9.70672
ps	-9.7071
cle	-9.70713
▁perhaps	-9.70725
▁rate	-9.70742
▁stoppen	-9.7078
▁break	-9.70785
▁speak	-9.70791
▁pass	-9.70868
▁ground	-9.70871
▁direct	-9.70906
▁klaar	-9.71001
komt	-9.71068
fe	-9.71179
▁Just	-9.71188
▁daarvan	-9.71294
sel	-9.71342
▁pick	-9.71387
▁ligt	-9.71397
lt	-9.71412
▁strong	-9.71536
▁schrijven	-9.71583
▁attention	-9.71666
▁Po	-9.71731
ris	-9.71749
▁Our	-9.71782
▁special	-9.71787
▁Kijk	-9.71808
▁Ook	-9.71812
▁blue	-9.71962
oe	-9.72036
▁surface	-9.72072
ious	-9.72085
▁vertelde	-9.7212
▁oil	-9.72186
▁Li	-9.72221
▁lots	-9.7223
▁waarde	-9.72339
systeem	-9.72409
▁Wanneer	-9.72497
▁generation	-9.72504
▁waarvan	-9.72552
bouw	-9.72565
▁beelden	-9.72574
hand	-9.72594
igheid	-9.72615
▁lezen	-9.72639
▁deal	-9.72685
▁spent	-9.72764
▁rol	-9.72764
▁individual	-9.72788
▁student	-9.72811
▁wonderful	-9.72834
isme	-9.73026
ium	-9.73039
▁value	-9.73087
▁mezelf	-9.73138
▁kaart	-9.7323
▁ervoor	-9.73364
ib	-9.73462
▁21	-9.73463
▁waarmee	-9.73576
▁geleerd	-9.73592
▁menselijk	-9.73598
chten	-9.7362
▁mooie	-9.73671
▁cultuur	-9.73769
ction	-9.73793
▁quickly	-9.73899
licht	-9.73979
▁Ca	-9.73991
▁oog	-9.74032
▁ju	-9.74138
▁rec	-9.7417
▁white	-9.74187
ase	-9.74267
▁nacht	-9.7436
▁onszelf	-9.74465
gg	-9.7453
▁inter	-9.74581
▁conversation	-9.74682
▁kid	-9.74774
▁pe	-9.74819
▁generatie	-9.74821
▁druk	-9.74881
one	-9.74928
▁bang	-9.75004
▁ability	-9.75047
▁feit	-9.75083
▁enorm	-9.75177
▁deep	-9.75273
▁werkte	-9.75333
▁path	-9.75431
rk	-9.7552
iseren	-9.75544
▁write	-9.75633
▁zagen	-9.75689
voor	-9.75735
▁whatever	-9.75848
▁tried	-9.75854
▁approach	-9.75942
▁gezegd	-9.76083
▁fl	-9.76137
▁travel	-9.76225
▁gelukkig	-9.76225
ever	-9.76288
log	-9.76289
▁needs	-9.76392
▁stage	-9.76399
▁girl	-9.76508
port	-9.76537
▁key	-9.76594
▁veilig	-9.76615
é	-9.76644
▁diep	-9.76694
▁visual	-9.76797
▁vonden	-9.768
▁situatie	-9.7683
▁vriend	-9.76852
▁aange	-9.76856
▁takes	-9.76894
▁message	-9.76944
▁lead	-9.76969
▁interested	-9.76981
▁ieder	-9.77049
▁gone	-9.77068
▁risico	-9.77076
▁rich	-9.77366
▁allow	-9.7737
▁herinner	-9.7747
▁World	-9.77505
▁situation	-9.77505
ual	-9.77556
▁niveau	-9.779
▁erop	-9.77958
▁Stel	-9.78026
▁zee	-9.78027
▁Facebook	-9.78079
▁sign	-9.78115
lopen	-9.78191
▁brand	-9.78322
▁tools	-9.78323
ice	-9.78329
lijke	-9.78333
▁fire	-9.78356
▁patients	-9.78432
lijkheid	-9.78602
▁fast	-9.78629
▁Right	-9.78671
▁Okay	-9.78695
ki	-9.78733
▁drive	-9.78777
▁blijkt	-9.7881
▁meestal	-9.78813
▁politieke	-9.78819
You	-9.78872
▁eat	-9.78925
mmer	-9.78949
tter	-9.78997
▁bereiken	-9.79074
▁radio	-9.79154
▁Di	-9.7918
ization	-9.79217
▁either	-9.7924
win	-9.79257
▁respect	-9.79274
▁hands	-9.79302
▁Su	-9.79361
▁opportunity	-9.79384
leg	-9.79437
▁13	-9.79445
▁hoge	-9.79454
▁langer	-9.79545
▁collect	-9.79577
▁voelde	-9.79647
▁gas	-9.79721
▁groeien	-9.7974
▁known	-9.79882
▁bloed	-9.79964
▁hold	-9.79989
rt	-9.80002
▁invest	-9.80021
▁belang	-9.80067
▁realize	-9.80085
time	-9.80098
▁sitting	-9.80133
▁continue	-9.80389
ica	-9.80417
▁Man	-9.80527
▁material	-9.80556
▁average	-9.80707
▁trust	-9.80721
let	-9.80834
▁ouder	-9.80878
▁crisis	-9.80914
▁John	-9.80989
che	-9.81038
▁Mi	-9.81102
▁les	-9.81129
ick	-9.81212
▁reis	-9.81253
weg	-9.81255
▁cellen	-9.81344
▁waarbij	-9.81352
▁vertrouwen	-9.81369
▁parts	-9.81374
▁noem	-9.81474
▁clear	-9.81482
▁provide	-9.81598
De	-9.81676
▁train	-9.81714
water	-9.81745
▁ontwikkelen	-9.81745
▁born	-9.81802
▁shows	-9.81902
▁reach	-9.81927
▁bekijken	-9.81984
▁based	-9.82042
▁mental	-9.82042
▁document	-9.82045
dat	-9.82103
▁safe	-9.82113
▁sex	-9.82116
art	-9.82174
eur	-9.82342
ties	-9.82342
▁Not	-9.82423
▁economische	-9.82456
▁growing	-9.82467
▁chance	-9.82519
▁families	-9.82521
▁patiënten	-9.82566
▁weeks	-9.82577
voer	-9.82634
▁sterren	-9.82664
ans	-9.82703
▁olie	-9.82714
▁duizenden	-9.82721
▁factor	-9.8274
▁economy	-9.82796
▁geweldige	-9.82804
▁growth	-9.82845
▁scientists	-9.82853
▁groei	-9.8286
hy	-9.82877
ile	-9.82929
▁multi	-9.82963
▁betere	-9.83003
▁action	-9.83099
slag	-9.83136
vat	-9.83154
▁eenvoudig	-9.8318
▁humans	-9.83201
▁thank	-9.83223
▁truth	-9.8325
ions	-9.8326
druk	-9.83364
dom	-9.8338
J	-9.83406
aat	-9.83472
▁beweging	-9.83531
▁kregen	-9.83555
▁hundreds	-9.83624
▁tonen	-9.83659
▁character	-9.83706
▁geweld	-9.8393
▁class	-9.8409
iv	-9.84091
istic	-9.84101
▁network	-9.84221
▁fi	-9.84313
▁web	-9.84317
▁dr	-9.84331
▁oceaan	-9.84471
▁genetic	-9.84524
izing	-9.84557
▁hi	-9.84618
▁understanding	-9.84647
bil	-9.8466
▁veranderd	-9.84769
hal	-9.84784
▁nogal	-9.84832
▁lie	-9.84839
▁screen	-9.84969
▁zeven	-9.85093
▁fout	-9.85111
▁jezelf	-9.85213
:"	-9.85326
▁transform	-9.85337
ship	-9.85409
▁Staten	-9.85497
▁issue	-9.85505
▁normal	-9.85514
▁suggest	-9.85551
▁function	-9.85565
▁sterk	-9.85636
▁ice	-9.85706
▁report	-9.85769
mor	-9.85788
▁weken	-9.85856
▁min	-9.85856
▁girls	-9.85862
▁sinds	-9.85862
icht	-9.8588
onder	-9.85909
▁alone	-9.85955
▁robots	-9.85999
▁South	-9.86023
▁bus	-9.86159
▁wouldn	-9.86179
▁oplossing	-9.86235
▁afge	-9.86242
▁late	-9.86267
▁praat	-9.86346
▁development	-9.86356
▁sleep	-9.86377
▁ergens	-9.8643
Wat	-9.86438
▁lijken	-9.86491
▁instrument	-9.8651
What	-9.86537
▁artist	-9.86566
▁feet	-9.86654
uil	-9.86713
▁bottom	-9.868
▁wrote	-9.868
▁kr	-9.86818
▁physical	-9.86843
▁telling	-9.87001
ned	-9.87007
▁kosten	-9.87125
▁star	-9.87126
▁nice	-9.87151
▁expect	-9.87182
▁literally	-9.87276
▁sla	-9.87295
▁park	-9.87317
bra	-9.87481
▁knowledge	-9.87589
▁va	-9.87626
▁digital	-9.87693
▁bekend	-9.87744
for	-9.87914
▁Oh	-9.87943
▁slechte	-9.88068
▁revolution	-9.88071
▁seems	-9.88099
!"	-9.88146
▁brought	-9.88224
all	-9.88241
loo	-9.8827
▁areas	-9.883
▁source	-9.88344
▁numbers	-9.88361
rust	-9.88413
▁spreken	-9.88481
pre	-9.88581
▁schaal	-9.88649
▁incredible	-9.88703
▁leer	-9.88764
▁meisjes	-9.88849
▁dark	-9.88856
▁animal	-9.8886
▁spread	-9.88864
teken	-9.88882
oom	-9.88893
her	-9.88912
even	-9.88932
▁miljoenen	-9.88944
gram	-9.89014
▁milieu	-9.89024
▁green	-9.89045
▁Con	-9.89159
▁kiezen	-9.89185
▁movie	-9.89185
▁morning	-9.8919
▁modern	-9.89226
uren	-9.89268
▁giving	-9.89346
▁val	-9.8939
▁West	-9.89422
▁Laat	-9.89424
▁changes	-9.89453
war	-9.89469
▁baan	-9.89501
▁Fi	-9.89545
▁road	-9.89546
U	-9.89568
▁bewegen	-9.89791
▁gehad	-9.89832
▁stel	-9.89861
▁dream	-9.90016
▁training	-9.90083
▁president	-9.9016
▁hersen	-9.9021
mal	-9.90315
▁audience	-9.90318
ability	-9.90335
▁naast	-9.90413
▁law	-9.9043
▁similar	-9.9048
▁motor	-9.90514
▁Nee	-9.90651
▁actie	-9.90662
▁wi	-9.90779
off	-9.90809
kracht	-9.90815
▁leiden	-9.90823
▁gene	-9.90943
▁Hu	-9.90986
Well	-9.90991
rr	-9.91027
▁period	-9.91036
▁maakten	-9.91065
▁wilt	-9.91095
▁likely	-9.91132
punt	-9.91295
▁leggen	-9.91308
▁running	-9.91492
▁region	-9.91581
▁innovatie	-9.91628
▁schreef	-9.91628
▁trans	-9.91654
▁images	-9.91668
▁relatie	-9.91673
▁goal	-9.91772
▁straat	-9.91813
bb	-9.91817
▁para	-9.91843
Oh	-9.91852
▁developed	-9.91861
▁forward	-9.91952
▁watch	-9.91971
▁eye	-9.9203
▁Even	-9.92107
toe	-9.92202
bal	-9.9224
▁books	-9.92282
▁Pro	-9.92296
ible	-9.92308
▁warm	-9.92372
▁verbonden	-9.92456
▁Oké	-9.92512
▁text	-9.92522
▁geef	-9.92657
▁Wi	-9.92704
▁gang	-9.9279
▁keek	-9.92802
▁discovered	-9.92809
▁Nou	-9.9284
▁boeken	-9.92915
▁push	-9.92988
▁24	-9.93093
ook	-9.93103
▁blij	-9.93107
▁dicht	-9.93165
j	-9.93248
▁starting	-9.9325
deel	-9.93427
ue	-9.93431
▁send	-9.93476
▁worth	-9.93513
cha	-9.93522
▁voorstellen	-9.93823
▁toegang	-9.93824
▁Veel	-9.93827
▁bouw	-9.93846
ute	-9.93862
handel	-9.93866
▁teach	-9.93941
▁universum	-9.93963
▁bevolking	-9.93963
▁vindt	-9.94033
▁programma	-9.94042
▁handen	-9.94059
▁national	-9.94133
▁sun	-9.94164
▁rechts	-9.9426
▁hospital	-9.94301
▁anyone	-9.94338
▁gezondheid	-9.94349
▁werkelijk	-9.9444
▁guess	-9.94471
mate	-9.94488
▁voelt	-9.94516
▁War	-9.94557
▁vliegen	-9.94636
▁touch	-9.94726
▁soon	-9.94758
zetten	-9.94765
▁"(	-9.94811
▁verandert	-9.94811
▁main	-9.94844
▁rot	-9.94894
▁neemt	-9.94924
mat	-9.94928
▁millions	-9.94961
▁subject	-9.94981
▁kost	-9.94982
▁qua	-9.95012
van	-9.95054
gesteld	-9.95091
▁controle	-9.9515
▁listen	-9.95209
▁kern	-9.95333
▁table	-9.95418
▁massa	-9.95426
▁tiny	-9.95506
▁gehoord	-9.95581
▁kopen	-9.95606
qui	-9.95656
▁choice	-9.95658
form	-9.95688
▁miles	-9.95689
low	-9.95752
▁virus	-9.95822
▁pijn	-9.95827
▁recognize	-9.95837
hel	-9.96106
▁dead	-9.96123
▁kill	-9.96173
▁organ	-9.96333
▁samenleving	-9.96355
▁success	-9.96405
▁links	-9.96412
▁band	-9.96508
▁especially	-9.96528
▁Ne	-9.96597
waar	-9.96655
▁Lo	-9.96671
▁save	-9.96691
▁forest	-9.96823
▁medical	-9.96883
▁carbon	-9.96885
delen	-9.96922
▁vis	-9.96958
▁namen	-9.9699
▁sprak	-9.97062
▁reactie	-9.97091
ussen	-9.97147
▁African	-9.97171
▁accept	-9.97182
▁relationship	-9.97256
ieve	-9.9737
▁gebouw	-9.97375
▁cars	-9.97387
▁progress	-9.97397
gang	-9.97422
▁geboren	-9.97443
▁Yeah	-9.97447
▁develop	-9.97509
▁wetenschappers	-9.97575
▁recent	-9.97622
▁mar	-9.97833
▁offer	-9.979
zon	-9.97926
▁studies	-9.97974
▁houdt	-9.98002
▁richting	-9.98007
▁em	-9.98007
▁bewust	-9.98022
▁seem	-9.98057
▁ijs	-9.98071
▁smart	-9.981
▁middel	-9.98198
▁iedere	-9.9824
tel	-9.98264
▁maak	-9.98271
▁With	-9.98313
lijn	-9.9835
loze	-9.98359
▁element	-9.98398
▁collega	-9.98451
▁erin	-9.9859
▁verst	-9.98605
▁kamer	-9.98636
▁zwarte	-9.98765
▁theorie	-9.98767
lock	-9.98773
▁interview	-9.98807
▁dorp	-9.98869
▁mass	-9.98878
▁ontwerpen	-9.98902
ah	-9.98936
lon	-9.98952
▁blijft	-9.98965
‘	-9.98982
▁gebaseerd	-9.98984
▁add	-9.99063
▁dier	-9.99117
▁succes	-9.99155
▁mi	-9.99199
▁son	-9.99361
▁gen	-9.99502
▁term	-9.99507
▁fly	-9.99547
▁loop	-9.99561
▁500	-9.99564
▁absolutely	-9.99565
▁force	-9.99655
▁asking	-9.99678
▁Zuid	-9.99695
▁universiteit	-9.99711
▁recently	-9.99811
▁maand	-9.99821
del	-9.99852
▁patient	-9.99972
▁journey	-10.0005
▁sit	-10.0006
▁tien	-10.0013
▁solution	-10.0016
▁bewijs	-10.0024
▁dachten	-10.003
▁Ki	-10.0045
▁moral	-10.0053
▁creating	-10.006
fen	-10.0061
▁liet	-10.0061
▁basic	-10.0061
▁tri	-10.007
▁Iedereen	-10.0077
▁clean	-10.0077
▁changing	-10.0083
press	-10.0083
▁materiaal	-10.0086
▁office	-10.0086
▁sport	-10.0088
▁geworden	-10.0095
▁Zijn	-10.01
▁follow	-10.0112
▁helft	-10.0113
day	-10.0115
▁namelijk	-10.0119
▁ca	-10.0125
isten	-10.0128
lij	-10.0128
▁major	-10.0129
zing	-10.0139
▁issues	-10.0141
▁theory	-10.0146
▁buurt	-10.0168
▁held	-10.017
light	-10.0176
loop	-10.0178
▁page	-10.0179
▁drug	-10.0183
▁Afghanistan	-10.0186
▁North	-10.0186
▁account	-10.0186
fo	-10.0192
▁vision	-10.0192
▁dia	-10.0195
▁showed	-10.0199
▁City	-10.0201
▁box	-10.0212
▁gemakkelijk	-10.0223
▁industry	-10.0223
▁innovation	-10.0223
▁regering	-10.0223
▁agree	-10.0224
▁eraan	-10.0224
nie	-10.023
▁interessante	-10.0239
▁talked	-10.025
▁acht	-10.0251
▁uitdaging	-10.0256
▁among	-10.0261
▁response	-10.0261
▁technologies	-10.0261
rry	-10.0262
ries	-10.0272
zicht	-10.0276
▁gebieden	-10.0277
▁evidence	-10.0278
▁productie	-10.0281
▁join	-10.0281
▁Ju	-10.0288
▁Wie	-10.0296
&	-10.0296
▁leeftijd	-10.0297
ists	-10.0306
▁track	-10.0315
▁Aarde	-10.0315
taal	-10.032
▁los	-10.0329
ien	-10.033
▁village	-10.0333
▁Zelfs	-10.0336
▁ball	-10.0339
▁treat	-10.0344
▁sounds	-10.0347
▁increase	-10.0352
▁interest	-10.0355
set	-10.0368
▁English	-10.0371
▁communities	-10.0371
▁ones	-10.038
lam	-10.0397
▁college	-10.0408
▁Europa	-10.0411
▁keuze	-10.0411
▁meisje	-10.0412
▁kort	-10.0415
brengen	-10.0419
net	-10.042
▁check	-10.0427
pan	-10.044
▁voorkomen	-10.0451
▁vermogen	-10.0455
▁haven	-10.0457
fin	-10.0461
▁tumor	-10.0465
▁By	-10.0466
▁sterven	-10.0466
si	-10.0483
▁Jullie	-10.0483
▁search	-10.0483
▁flu	-10.0485
▁yes	-10.0491
▁role	-10.0493
nder	-10.0502
▁incredibly	-10.0502
▁Engels	-10.0502
sis	-10.0507
▁leerde	-10.0518
▁lu	-10.0519
▁besloot	-10.0521
▁psycho	-10.0528
▁CO	-10.0531
▁developing	-10.0535
▁store	-10.0538
jarige	-10.0541
▁towards	-10.0543
▁groups	-10.0547
▁amp	-10.0555
▁continent	-10.0558
▁seks	-10.0559
▁predict	-10.0562
ria	-10.0563
Het	-10.0566
▁gevolg	-10.0576
▁th	-10.0577
▁solar	-10.0578
▁playing	-10.0579
▁mogelijkheden	-10.0582
▁y	-10.0582
gegeven	-10.0587
▁gras	-10.0599
▁zak	-10.0603
▁Japan	-10.0612
▁National	-10.0615
▁interact	-10.0616
▁Denk	-10.062
▁street	-10.0631
▁journalist	-10.0632
▁slow	-10.0632
▁makkelijk	-10.0633
▁Every	-10.0634
▁pen	-10.0641
top	-10.0653
▁genaamd	-10.0654
▁First	-10.0654
bed	-10.0666
▁resources	-10.067
▁beyond	-10.0673
til	-10.0675
ham	-10.0679
▁fight	-10.0681
▁fit	-10.0689
▁Maybe	-10.0692
▁letterlijk	-10.0697
zin	-10.0698
▁handel	-10.0715
▁prop	-10.0719
kom	-10.0722
▁cur	-10.0723
▁300	-10.0731
kel	-10.0732
▁hou	-10.0732
▁block	-10.0733
▁spin	-10.0734
▁Geen	-10.074
▁gebeurd	-10.0742
▁reflect	-10.075
▁middelen	-10.075
▁treatment	-10.0753
▁sneller	-10.0754
▁doctor	-10.0758
▁hundred	-10.076
leven	-10.0761
▁visit	-10.0775
ari	-10.0776
raak	-10.0779
▁Terwijl	-10.0788
▁available	-10.0788
▁honderden	-10.0789
▁lived	-10.0794
▁ontwikkeld	-10.0795
▁bijzonder	-10.0798
▁l	-10.0802
▁prison	-10.0808
▁netwerk	-10.0839
▁nation	-10.0844
▁onderwerp	-10.0847
▁vallen	-10.0853
trekken	-10.0854
rijk	-10.086
▁dog	-10.0863
▁violence	-10.0866
▁attack	-10.0866
▁bigger	-10.0874
▁lever	-10.0877
▁feed	-10.0878
▁beide	-10.0885
▁wachten	-10.0885
▁Aan	-10.0886
▁worst	-10.0886
▁studie	-10.09
ify	-10.0905
▁practice	-10.0906
▁prevent	-10.0906
▁huidige	-10.0907
▁hot	-10.0913
▁kilometer	-10.092
▁fix	-10.0928
▁nee	-10.0931
▁kl	-10.0931
▁Car	-10.0936
▁designed	-10.0938
▁list	-10.094
▁secret	-10.0945
▁langs	-10.0951
rate	-10.0952
▁mogelijkheid	-10.0956
▁consider	-10.096
▁dank	-10.0965
▁complete	-10.0973
ooi	-10.0977
▁writing	-10.0984
▁achieve	-10.0984
▁deliver	-10.0985
▁voort	-10.0985
ray	-10.0998
▁redenen	-10.1003
▁HIV	-10.1004
roep	-10.1004
▁luisteren	-10.1009
chi	-10.101
▁tend	-10.101
▁cat	-10.1012
▁wait	-10.1018
par	-10.102
▁month	-10.1021
▁several	-10.1024
▁Bu	-10.1036
▁putting	-10.104
▁betekenis	-10.1044
▁stick	-10.1047
▁papier	-10.1047
▁Cha	-10.1049
▁card	-10.1052
▁daarna	-10.1057
▁politiek	-10.1059
▁waarheid	-10.106
▁reasons	-10.1062
▁verspreid	-10.1064
▁appear	-10.1064
No	-10.1068
▁kleur	-10.107
▁eerlijk	-10.1072
▁juist	-10.1076
ey	-10.1076
pers	-10.1079
▁voorbij	-10.1086
▁resultaat	-10.1087
▁Se	-10.109
ition	-10.1092
▁Net	-10.1098
xi	-10.1105
▁Br	-10.1106
▁Ta	-10.1109
cel	-10.111
▁cre	-10.1116
▁behandeling	-10.1124
med	-10.1125
▁invloed	-10.1127
▁afstand	-10.1133
car	-10.1136
▁involved	-10.1138
▁betrokken	-10.1144
▁beschermen	-10.1144
▁vliegtuig	-10.1147
hor	-10.1157
▁mine	-10.1159
▁omhoog	-10.1164
▁cover	-10.1177
▁tro	-10.1177
▁successful	-10.1178
▁connection	-10.1183
▁partner	-10.1188
eerden	-10.1196
▁site	-10.1196
▁ongelooflijk	-10.1196
zien	-10.1207
▁led	-10.1216
cal	-10.1224
▁lokale	-10.1225
▁ontdekken	-10.1225
▁verbeteren	-10.1225
gaat	-10.124
hou	-10.1245
▁favorite	-10.1245
▁gegeven	-10.1251
▁democratie	-10.1265
▁verwacht	-10.1265
▁liggen	-10.1267
▁veiligheid	-10.127
▁potential	-10.1274
▁voorbeelden	-10.1278
▁cor	-10.1279
▁hole	-10.1282
▁race	-10.1286
▁beneden	-10.1288
▁scientific	-10.1307
▁print	-10.131
▁meaning	-10.1313
▁general	-10.1315
▁Sch	-10.1326
▁argument	-10.1326
▁jongens	-10.1328
▁blog	-10.133
▁nine	-10.1333
▁gives	-10.1335
So	-10.1343
▁male	-10.1345
ins	-10.1345
▁oplossen	-10.1347
▁biggest	-10.1347
▁dokter	-10.1348
▁drink	-10.1349
▁laag	-10.1353
▁bepaald	-10.136
cellen	-10.1366
▁cel	-10.1367
▁cause	-10.1378
▁brengt	-10.1381
▁choose	-10.1388
▁medicine	-10.1388
▁sensor	-10.1388
▁betalen	-10.1389
▁planten	-10.1398
▁Who	-10.14
zorg	-10.1404
▁speed	-10.1409
▁vlak	-10.1409
▁bot	-10.141
▁zul	-10.1412
▁Sommige	-10.1427
▁cross	-10.1429
▁Yes	-10.1436
▁erover	-10.1442
▁Mu	-10.1448
▁gedurende	-10.1451
▁meeting	-10.1455
▁maatschappij	-10.1457
heen	-10.1458
▁near	-10.1459
▁tu	-10.146
▁systemen	-10.1467
▁liep	-10.1468
▁ran	-10.147
▁Tot	-10.1475
▁detect	-10.1479
▁wish	-10.1497
ified	-10.1498
▁sturen	-10.1507
▁gevonden	-10.1512
▁pictures	-10.1514
▁poverty	-10.1533
bs	-10.1533
▁apart	-10.1534
▁overleven	-10.1537
▁further	-10.1554
▁voel	-10.156
▁farm	-10.1565
▁remain	-10.1575
maken	-10.1589
▁Ex	-10.1592
ran	-10.1596
▁prijs	-10.1596
▁bal	-10.162
▁wild	-10.1624
▁pull	-10.1627
▁bracht	-10.1629
▁becomes	-10.1631
▁roll	-10.1634
ley	-10.1636
▁Kun	-10.1641
iger	-10.1647
▁scherm	-10.1656
▁particularly	-10.1659
▁politie	-10.1662
▁drop	-10.1664
▁higher	-10.1667
▁device	-10.1673
oog	-10.1677
▁onto	-10.168
▁evolution	-10.1682
▁wall	-10.169
▁korte	-10.1694
▁grotere	-10.1696
lit	-10.1701
▁After	-10.1704
▁lose	-10.1705
▁persoonlijke	-10.1707
▁extreme	-10.1712
▁Ri	-10.172
▁interactie	-10.1721
▁walking	-10.1724
▁boy	-10.1735
▁skin	-10.1742
▁compassion	-10.1744
▁teken	-10.1748
▁fundamental	-10.1754
▁armoede	-10.1766
▁geheim	-10.1766
▁shift	-10.1766
▁regels	-10.1767
▁Ru	-10.1781
mis	-10.1784
▁onmogelijk	-10.1787
▁jobs	-10.1787
kwam	-10.1788
▁finding	-10.1796
fer	-10.1796
meter	-10.1797
boek	-10.1802
▁Noord	-10.1812
zo	-10.1815
▁realiteit	-10.1817
▁moved	-10.182
▁perspective	-10.183
gin	-10.1854
▁hoorde	-10.1862
▁wellicht	-10.1862
▁rode	-10.1867
ders	-10.188
▁Hun	-10.1882
▁showing	-10.1882
▁redden	-10.1886
▁bepalen	-10.1895
▁slaap	-10.1898
▁Don	-10.1898
▁quality	-10.1898
▁plekken	-10.1906
▁draw	-10.1908
▁Bi	-10.1912
▁affect	-10.1914
▁natuurlijke	-10.1915
▁positive	-10.1917
▁throw	-10.1917
▁sent	-10.1917
▁sector	-10.1923
▁position	-10.1928
▁count	-10.1929
zaa	-10.1936
▁strijd	-10.1936
▁bro	-10.1951
▁normaal	-10.1961
lan	-10.1965
▁sky	-10.1968
genomen	-10.1969
▁Fa	-10.198
▁boom	-10.198
▁anybody	-10.1982
▁private	-10.1982
▁police	-10.1982
▁worse	-10.1982
▁dochter	-10.1983
▁vandaan	-10.1983
eet	-10.1993
▁notice	-10.1993
work	-10.1997
genen	-10.1999
▁”	-10.2004
▁games	-10.2006
laat	-10.2012
▁supposed	-10.2013
▁Ar	-10.2015
ina	-10.2019
▁trend	-10.2026
▁resultaten	-10.2029
get	-10.2032
▁gro	-10.204
▁evolutie	-10.2048
▁Twee	-10.2062
▁malaria	-10.207
▁jongen	-10.207
▁platform	-10.2073
▁TV	-10.2076
▁Elke	-10.2081
▁discover	-10.2082
▁pain	-10.2084
vallen	-10.209
▁mountain	-10.2092
▁David	-10.2092
▁zoiets	-10.2092
▁creative	-10.2093
▁gemiddelde	-10.2095
▁Ni	-10.2104
ok	-10.2105
▁Pe	-10.2113
▁everywhere	-10.2114
▁decision	-10.2117
▁standard	-10.2117
name	-10.2135
▁security	-10.2136
▁reduce	-10.2137
▁structuur	-10.2146
▁vanaf	-10.2155
halen	-10.2155
▁gebouwd	-10.2166
ology	-10.2174
▁hoeft	-10.2176
▁Kan	-10.2177
▁kop	-10.2182
▁daarom	-10.2182
▁totally	-10.2186
▁digitale	-10.2188
▁certainly	-10.2201
▁content	-10.2203
gene	-10.2204
▁price	-10.2204
▁ready	-10.2216
▁vertelt	-10.2219
▁lijn	-10.2223
▁wiskunde	-10.2225
▁rock	-10.223
gan	-10.2231
ically	-10.2237
heer	-10.2244
▁Vandaag	-10.2248
▁Washington	-10.2248
▁Volgen	-10.2249
▁rij	-10.2259
▁groepen	-10.226
▁zoon	-10.2261
▁Natuurlijk	-10.227
▁exciting	-10.227
▁grew	-10.227
▁aard	-10.2271
▁wisten	-10.2273
▁Where	-10.2276
▁verleden	-10.228
Video	-10.2289
▁architect	-10.2292
▁spa	-10.2293
▁Soms	-10.2294
actie	-10.2302
▁pakken	-10.2307
▁leaders	-10.2307
▁geïnteresseerd	-10.2315
▁droom	-10.2317
berg	-10.232
▁god	-10.2321
▁require	-10.2324
▁dad	-10.2328
▁daughter	-10.2338
▁female	-10.2338
▁peace	-10.2338
▁vooruit	-10.2339
▁named	-10.2344
▁Most	-10.2351
▁allowed	-10.2355
▁largest	-10.2357
▁crazy	-10.2361
▁significant	-10.2361
▁symbol	-10.2361
▁University	-10.2361
▁fuel	-10.2365
▁tool	-10.2374
▁dance	-10.2375
rak	-10.2376
sche	-10.2376
▁direction	-10.2377
▁chemical	-10.2383
▁democracy	-10.2383
▁Nigeria	-10.2384
▁steun	-10.2384
▁shot	-10.2395
▁exact	-10.2397
▁return	-10.2406
▁results	-10.2407
▁Paul	-10.2414
▁mid	-10.2418
▁terecht	-10.2427
▁including	-10.2429
▁nuclear	-10.2429
▁shown	-10.2433
▁zonne	-10.2437
fu	-10.2437
slagen	-10.2438
▁individuals	-10.2445
▁echter	-10.2446
tisch	-10.2452
▁eventually	-10.2452
▁taught	-10.2452
▁kent	-10.2457
gezet	-10.2458
ister	-10.2458
▁rules	-10.2463
▁hour	-10.2467
▁prima	-10.2476
▁X	-10.2486
▁method	-10.2494
▁watching	-10.2496
ass	-10.2499
▁religion	-10.2521
▁ermee	-10.2522
▁email	-10.2523
▁bos	-10.2528
▁improve	-10.2541
▁temperature	-10.2544
▁nobody	-10.2544
▁vergeten	-10.2544
▁grootte	-10.2556
▁extremely	-10.258
▁ni	-10.2586
stelsel	-10.2588
▁mix	-10.2593
▁hero	-10.2599
▁mogen	-10.2602
▁prachtige	-10.2608
jo	-10.2611
▁scholen	-10.2614
▁connected	-10.2614
▁Nog	-10.2625
aars	-10.2627
▁probeerde	-10.2627
▁international	-10.2635
▁extraordinary	-10.2639
▁jong	-10.2656
▁techniek	-10.2666
▁afval	-10.2672
zw	-10.2672
▁professor	-10.2684
▁Am	-10.2696
▁mom	-10.2704
▁ervaren	-10.2707
spraak	-10.2708
▁detail	-10.2708
spect	-10.2708
▁bomb	-10.2709
▁versie	-10.2713
▁version	-10.2713
▁pak	-10.2716
▁Weet	-10.272
bro	-10.2729
▁gevangenis	-10.273
▁genoemd	-10.2731
pping	-10.2744
▁klimaat	-10.2747
▁veroorzaakt	-10.2754
▁depend	-10.2757
▁perform	-10.2758
stellen	-10.2759
▁aren	-10.2768
▁spot	-10.2768
▁Twitter	-10.2778
▁aid	-10.2785
▁organization	-10.2798
▁nou	-10.2799
ana	-10.2806
▁werkelijkheid	-10.2807
▁East	-10.2812
▁bereikt	-10.2813
▁El	-10.2819
▁pattern	-10.2822
machine	-10.2823
▁genomen	-10.2824
▁address	-10.2825
hang	-10.2827
▁standing	-10.2829
app	-10.283
merk	-10.2833
▁patiënt	-10.2843
▁Th	-10.2845
▁boodschap	-10.2849
▁religie	-10.2849
▁bacteria	-10.2849
▁tree	-10.285
▁traditional	-10.2851
▁excited	-10.2873
▁slide	-10.2873
▁meant	-10.2874
▁rare	-10.2875
▁gevallen	-10.2876
▁su	-10.2878
▁kat	-10.2879
▁US	-10.2892
▁professional	-10.2893
plaats	-10.29
▁waste	-10.2902
▁fantastisch	-10.2905
▁gevaarlijk	-10.292
▁career	-10.292
▁Today	-10.2922
▁letter	-10.2929
▁rat	-10.2931
▁vreemd	-10.2931
test	-10.2935
▁active	-10.2937
▁bas	-10.2939
▁plants	-10.2939
▁technologieën	-10.295
▁revolutie	-10.295
▁scan	-10.2951
veld	-10.2952
▁regel	-10.2952
▁wave	-10.2958
▁vroegen	-10.2961
▁wa	-10.2962
▁verb	-10.2965
▁service	-10.2969
▁task	-10.2969
▁nano	-10.2972
lingen	-10.2978
▁obviously	-10.2978
▁Bill	-10.298
▁bedacht	-10.2982
▁bla	-10.2983
